{
  "あ": 4,
  "ああ": 4,
  "あいかわらず": 2,
  "あいさつ": 4,
  "あいにく": 3,
  "あいまい": 2,
  "あかちゃん": 4,
  "あかんぼう": 2,
  "あきれる": 2,
  "あくどい": 1,
  "あくび": 2,
  "あげる": 4,
  "あさって": 5,
  "あざ笑う": 1,
  "あした": 3,
  "あそこ": 5,
  "あたりまえ": 2,
  "あちこち": 3,
  "あちら": 5,
  "あちらこちら": 2,
  "あっ": 3,
  "あっさり": 1,
  "あっち": 5,
  "あてはまる": 2,
  "あてはめる": 2,
  "あと": 3,
  "あなた": 5,
  "あの": 5,
  "あひら": 2,
  "あびる": 5,
  "あふれる": 2,
  "あぶる": 2,
  "あべこべ": 1,
  "あまり": 5,
  "あやふや": 1,
  "あら": 1,
  "あらすじ": 2,
  "あらゆる": 3,
  "あられ": 1,
  "ありがとう": 3,
  "ある": 5,
  "あるいは": 3,
  "あれ": 5,
  "あれこれ": 2,
  "あわただしい": 2,
  "あわてる": 2,
  "あんな": 4,
  "あんなに": 3,
  "あんまり": 3,
  "いい": 5,
  "いいえ": 5,
  "いい加減": 1,
  "いえ": 3,
  "いかが": 5,
  "いきなり": 2,
  "いく": 1,
  "いくつ": 5,
  "いくら": 5,
  "いけない": 3,
  "いざ": 1,
  "いじめる": 4,
  "いす": 5,
  "いずれ": 3,
  "いたずら": 3,
  "いただきます": 3,
  "いただく": 4,
  "いち": 3,
  "いちいち": 2,
  "いちばん": 5,
  "いっそ": 1,
  "いっていらっしゃい": 2,
  "いってまいります": 2,
  "いってらっしゃい": 2,
  "いっぱい": 4,
  "いつ": 5,
  "いつか": 3,
  "いつでも": 3,
  "いつのまにか": 2,
  "いつまでも": 3,
  "いつも": 5,
  "いやに": 1,
  "いよいよ": 2,
  "いらいら": 3,
  "いらっしゃい": 3,
  "いらっしゃる": 4,
  "いろいろ": 5,
  "いわゆる": 3,
  "うかがう": 4,
  "うがい": 3,
  "うそ": 4,
  "うち": 4,
  "うっかり": 2,
  "うどん": 2,
  "うなる": 3,
  "うまい": 4,
  "うるさい": 3,
  "うれしい": 4,
  "うろうろ": 2,
  "うん": 4,
  "うんざり": 1,
  "うんと": 2,
  "えい": 1,
  "ええ": 5,
  "ええと": 2,
  "お": 3,
  "おいしい": 5,
  "おいでになる": 4,
  "おおい": 1,
  "おおざっぱ": 2,
  "おかけください": 2,
  "おかげ": 4,
  "おかげさまで": 2,
  "おかしい": 4,
  "おかず": 2,
  "おきのどくに": 2,
  "おくさん": 2,
  "おげんきで": 2,
  "おさきに": 2,
  "おしゃべり": 3,
  "おしゃれ": 2,
  "おじいさん": 3,
  "おじゃまします": 2,
  "おそらく": 3,
  "おだいじに": 2,
  "おっかない": 1,
  "おっしゃる": 4,
  "おつり": 4,
  "おととい": 2,
  "おととし": 2,
  "おとなしい": 2,
  "おどおど": 1,
  "おどかす": 2,
  "おなか": 5,
  "おねがいします": 2,
  "おはよう": 2,
  "おばあさん": 5,
  "おまえ": 3,
  "おまたせしました": 2,
  "おまちください": 2,
  "おまちどおさま": 2,
  "おまわりさん": 5,
  "おめでたい": 2,
  "おめでとう": 3,
  "おもしろい": 5,
  "おもちゃ": 4,
  "おや": 3,
  "おやすみ": 2,
  "おやつ": 2,
  "およそ": 3,
  "お世辞": 1,
  "お互い": 3,
  "お代わり": 2,
  "お休み": 1,
  "お使い": 1,
  "お供": 1,
  "お兄さん": 5,
  "お先に": 1,
  "お八": 1,
  "お出でになる": 1,
  "お出掛け": 2,
  "お参り": 2,
  "お喋り": 1,
  "お土産": 4,
  "お大事に": 1,
  "お姉さん": 5,
  "お嬢さん": 4,
  "お宅": 4,
  "お宮": 1,
  "お巡りさん": 1,
  "お帰り": 2,
  "お弁当": 5,
  "お手上げ": 1,
  "お手伝いさん": 2,
  "お手洗い": 5,
  "お早う": 1,
  "お昼": 3,
  "お母さん": 5,
  "お洒落": 1,
  "お父さん": 5,
  "お産": 1,
  "お皿": 5,
  "お目に掛かる": 3,
  "お目出度う": 1,
  "お礼": 4,
  "お祖母さん": 1,
  "お祖父さん": 1,
  "お祝い": 4,
  "お祭り": 4,
  "お腹": 3,
  "お茶": 5,
  "お菓子": 5,
  "お菜": 1,
  "お蔭": 1,
  "お蔭様で": 1,
  "お襁褓": 1,
  "お見舞い": 4,
  "お邪魔します": 1,
  "お酒": 5,
  "お金": 5,
  "お金持ち": 4,
  "お願いします": 1,
  "お風呂": 5,
  "かかる": 5,
  "かぎ": 5,
  "かける": 5,
  "かしこまりました": 2,
  "かじる": 2,
  "かっこう": 4,
  "かなり": 3,
  "かばん": 5,
  "かまう": 4,
  "かもしれない": 3,
  "かも知れない": 1,
  "かゆい": 2,
  "からかう": 2,
  "かるた": 2,
  "かわいい": 5,
  "かわいがる": 2,
  "かわいそう": 3,
  "かわいらしい": 3,
  "がっかり": 3,
  "がっくり": 1,
  "がっしり": 1,
  "がっちり": 1,
  "がる": 1,
  "きちっと": 1,
  "きちんと": 3,
  "きっかけ": 2,
  "きっかり": 1,
  "きっちり": 1,
  "きっと": 4,
  "きっぱり": 1,
  "きつい": 3,
  "きれい": 5,
  "ぎっしり": 2,
  "くしゃみ": 2,
  "くたびれる": 2,
  "ください": 5,
  "くださる": 4,
  "くだらない": 2,
  "くっきり": 1,
  "くっつく": 2,
  "くっつける": 2,
  "くっ付く": 1,
  "くっ付ける": 1,
  "くどい": 2,
  "くるむ": 2,
  "くれぐれも": 2,
  "くれる": 4,
  "ぐっすり": 3,
  "ぐっと": 1,
  "ぐらい": 1,
  "けが": 4,
  "けち": 3,
  "けれど": 4,
  "けれどけれども": 2,
  "けれども": 4,
  "けんか": 4,
  "げっそり": 1,
  "こう": 4,
  "こうして": 2,
  "ここ": 5,
  "こしらえる": 2,
  "こだわる": 1,
  "こちら": 5,
  "こちらこそ": 2,
  "こっそり": 2,
  "こっち": 5,
  "こと": 4,
  "こないだ": 2,
  "この": 5,
  "このあいだ": 4,
  "このごろ": 4,
  "この間": 1,
  "この頃": 1,
  "こぼす": 2,
  "こぼれる": 2,
  "こらえる": 2,
  "これ": 5,
  "これから": 4,
  "これら": 3,
  "こんな": 5,
  "こんなに": 3,
  "こんにちは": 3,
  "こんばんは": 2,
  "ごくろうさま": 2,
  "ごぞんじですか": 2,
  "ごちそう": 4,
  "ごちそうさま": 2,
  "ごみ": 4,
  "ごめんください": 2,
  "ごめんなさい": 3,
  "ごらんになる": 4,
  "ご存じ": 4,
  "ご座います": 1,
  "ご無沙汰": 1,
  "ご苦労様": 1,
  "ご馳走": 1,
  "ご馳走さま": 1,
  "さ": 3,
  "さあ": 5,
  "さきおととい": 2,
  "さっき": 4,
  "さっさと": 2,
  "さっと": 1,
  "さっぱり": 3,
  "さて": 3,
  "さようなら": 2,
  "さわやか": 2,
  "さん": 1,
  "さ来年": 5,
  "さ来月": 4,
  "さ来週": 4,
  "ざっと": 3,
  "し": 1,
  "しあさって": 2,
  "しいんと": 2,
  "しかし": 5,
  "しかも": 3,
  "しかる": 4,
  "しきりに": 3,
  "しくじる": 1,
  "したがって": 3,
  "しっかり": 4,
  "しっぽ": 2,
  "しつこい": 2,
  "しなやか": 1,
  "しばしば": 3,
  "しばらく": 4,
  "しびれる": 2,
  "しぶとい": 1,
  "しぼむ": 2,
  "しまい": 3,
  "しまう": 3,
  "しまった": 3,
  "しみじみ": 2,
  "しゃがむ": 2,
  "しゃっくり": 2,
  "しゃぶる": 2,
  "しゃべる": 3,
  "しょうがない": 2,
  "しょうゆ": 5,
  "しょっちゅう": 1,
  "じっくり": 1,
  "じっと": 3,
  "じゃ": 5,
  "じゃあ": 5,
  "じゃま": 4,
  "じゃんけん": 2,
  "じゃん拳": 1,
  "じゅうたん": 2,
  "すく": 4,
  "すくなくとも": 2,
  "すぐに": 5,
  "すごい": 3,
  "すっかり": 4,
  "すっきり": 2,
  "すっと": 4,
  "すっぱい": 2,
  "すてき": 3,
  "すなわち": 3,
  "すばしこい": 1,
  "すばらしい": 4,
  "すまない": 2,
  "すみません": 3,
  "すり": 4,
  "する": 5,
  "すると": 4,
  "すれちがう": 2,
  "すれ違う": 1,
  "すんなり": 1,
  "ずいぶん": 4,
  "ずうずうしい": 2,
  "ずうっと": 2,
  "ずっと": 3,
  "ずばり": 1,
  "ずぶ濡れ": 1,
  "ずらす": 2,
  "ずらっと": 1,
  "ずらり": 2,
  "ずるずる": 1,
  "ずれ": 1,
  "ずれる": 1,
  "せっけん": 5,
  "せっせと": 2,
  "せめて": 2,
  "ぜひ": 4,
  "ぜひとも": 2,
  "ぜんぜん": 4,
  "そう": 4,
  "そういえば": 2,
  "そうして": 5,
  "そうっと": 2,
  "そこ": 5,
  "そこで": 3,
  "そして": 5,
  "そそっかしい": 2,
  "そちら": 5,
  "そっくり": 3,
  "そっち": 5,
  "そっと": 3,
  "その": 5,
  "そのうえ": 2,
  "そのうち": 3,
  "そのころ": 2,
  "そのため": 2,
  "そのほか": 2,
  "そのまま": 3,
  "その上": 1,
  "その内": 1,
  "その外": 1,
  "その為": 1,
  "そば": 5,
  "それ": 5,
  "それから": 5,
  "それぞれ": 3,
  "それで": 4,
  "それでは": 5,
  "それでも": 3,
  "それと": 3,
  "それとも": 3,
  "それなのに": 2,
  "それに": 4,
  "それほど": 4,
  "そろそろ": 4,
  "そんな": 4,
  "そんなに": 4,
  "ぞんざい": 1,
  "たいてい": 4,
  "たいへん": 5,
  "たくさん": 5,
  "ただ": 3,
  "たちまち": 2,
  "たった": 1,
  "たっぷり": 3,
  "たて": 5,
  "たとえ": 3,
  "たばこ": 5,
  "たびたび": 3,
  "たぶん": 5,
  "たまに": 4,
  "たまらない": 3,
  "ためらう": 2,
  "たんす": 2,
  "だいいち": 2,
  "だから": 4,
  "だが": 3,
  "だけど": 3,
  "だって": 3,
  "だぶだぶ": 1,
  "だます": 2,
  "だめ": 4,
  "だらけ": 1,
  "だらしない": 2,
  "だんだん": 5,
  "ちぎる": 2,
  "ちっとも": 4,
  "ちゃわん": 5,
  "ちゃん": 4,
  "ちゃんと": 3,
  "ちやほや": 1,
  "ちょうだい": 3,
  "ちょうど": 5,
  "ちょくちょく": 1,
  "ちょっと": 5,
  "ちらっと": 1,
  "ついで": 2,
  "つき": 4,
  "つける": 5,
  "つまずく": 2,
  "つまらない": 5,
  "つまり": 3,
  "つもり": 4,
  "てっきり": 1,
  "てんで": 1,
  "で": 3,
  "でかい": 1,
  "できる": 5,
  "できるだけ": 4,
  "できれば": 3,
  "ですから": 3,
  "でたらめ": 2,
  "では": 5,
  "でも": 5,
  "と": 1,
  "とうとう": 4,
  "とこや": 4,
  "ところが": 3,
  "ところで": 3,
  "とっくに": 2,
  "とても": 5,
  "とにかく": 3,
  "ともかく": 2,
  "とり肉": 5,
  "とん": 3,
  "とんだ": 1,
  "とんでもない": 3,
  "どう": 5,
  "どうか": 3,
  "どうして": 5,
  "どうしても": 3,
  "どうせ": 2,
  "どうぞ": 5,
  "どうぞよろしく": 2,
  "どうぞ宜しく": 1,
  "どうにか": 1,
  "どうも": 5,
  "どうやら": 1,
  "どきどき": 2,
  "どこ": 5,
  "どこか": 3,
  "どちら": 5,
  "どっち": 5,
  "どっと": 2,
  "どなた": 5,
  "どなる": 2,
  "どの": 5,
  "どれ": 5,
  "どんどん": 4,
  "どんな": 3,
  "どんなに": 3,
  "なお": 3,
  "なかなか": 3,
  "なぐる": 2,
  "なさる": 4,
  "なぜ": 5,
  "なぜなら": 3,
  "なだらか": 2,
  "など": 5,
  "なにしろ": 2,
  "なにも": 3,
  "なる": 5,
  "なるべく": 4,
  "なるほど": 4,
  "なんか": 1,
  "なんだかんだ": 1,
  "なんとなく": 2,
  "なんとも": 2,
  "におい": 4,
  "にこにこ": 2,
  "にっこり": 3,
  "にも拘らず": 1,
  "ぬれる": 4,
  "ね": 3,
  "ねじ": 2,
  "ねじ回し": 1,
  "ねだん": 4,
  "ねっしん": 4,
  "のこぎり": 2,
  "のど": 4,
  "のろのろ": 2,
  "のんびり": 3,
  "はあ": 3,
  "はい": 5,
  "はきはき": 2,
  "はく": 5,
  "はさみ": 3,
  "はし": 5,
  "はじめまして": 2,
  "はず": 4,
  "はっきり": 4,
  "はめる": 2,
  "ばからしい": 2,
  "ばったり": 3,
  "ばてる": 1,
  "ばね": 2,
  "ひげ": 4,
  "ひとまず": 2,
  "ひとりでに": 2,
  "ひどい": 4,
  "ひゃっかじてん": 2,
  "ひょっと": 1,
  "びっくり": 4,
  "びっしょり": 1,
  "びり": 1,
  "ぴかぴか": 2,
  "ぴたり": 2,
  "ぴったり": 3,
  "ふざける": 2,
  "ふと": 3,
  "ふろ": 5,
  "ふわふわ": 2,
  "ふんだん": 1,
  "ぶかぶか": 1,
  "ぶつかる": 2,
  "ぶつける": 2,
  "ぶつぶつ": 2,
  "ぶどう": 4,
  "ぶらさげる": 2,
  "ぶらぶら": 1,
  "ぶら下げる": 1,
  "へそ": 2,
  "へる": 2,
  "ぺこぺこ": 1,
  "ぺん": 2,
  "ほう": 5,
  "ほか": 5,
  "ほっと": 1,
  "ほとんど": 4,
  "ほど": 4,
  "ほどく": 2,
  "ほぼ": 3,
  "ほめる": 4,
  "ほんとう": 5,
  "ぼつぼつ": 1,
  "ぼやく": 1,
  "ぼやける": 1,
  "ぼろ": 2,
  "ぼんやり": 3,
  "まあ": 3,
  "まあまあ": 2,
  "まごつく": 1,
  "まごまご": 2,
  "まさか": 3,
  "まさに": 3,
  "まじめ": 4,
  "ますます": 3,
  "まず": 4,
  "まずい": 5,
  "また": 5,
  "またぐ": 2,
  "または": 4,
  "まだ": 5,
  "まっすぐ": 5,
  "まぶしい": 2,
  "まぶた": 2,
  "まるで": 3,
  "みじめ": 2,
  "みっともない": 2,
  "みんな": 5,
  "めちゃくちゃ": 2,
  "めっきり": 2,
  "めでたい": 2,
  "めまい": 2,
  "もう": 5,
  "もうすぐ": 4,
  "もう一度": 5,
  "もし": 4,
  "もしかしたら": 2,
  "もしかすると": 2,
  "もしも": 3,
  "もたれる": 2,
  "もちろん": 4,
  "もったいない": 2,
  "もっと": 5,
  "もっとも": 4,
  "もらう": 4,
  "もろに": 1,
  "やかましい": 2,
  "やがて": 3,
  "やたら": 2,
  "やっつける": 2,
  "やっと": 4,
  "やっぱり": 4,
  "やっ付ける": 1,
  "やはり": 4,
  "やむをえない": 2,
  "やや": 3,
  "ややこしい": 1,
  "やり遂げる": 1,
  "やる": 5,
  "ゆっくり": 5,
  "ゆでる": 2,
  "ゆとり": 1,
  "よい": 5,
  "よく": 5,
  "よこす": 2,
  "より": 5,
  "よると": 3,
  "よろしい": 4,
  "よろしく": 3,
  "りっぱ": 5,
  "わがまま": 3,
  "わざと": 3,
  "わりあいに": 2,
  "アイスクリーム": 3,
  "アイデア": 2,
  "アイディア": 2,
  "アイロン": 3,
  "アウト": 3,
  "アクセサリー": 4,
  "アクセル": 1,
  "アクセント": 2,
  "アジア": 4,
  "アップ": 1,
  "アナウンサー": 4,
  "アパート": 5,
  "アフリカ": 4,
  "アプローチ": 1,
  "アマチュア": 1,
  "アメリカ": 4,
  "アラブ": 1,
  "アルカリ": 1,
  "アルコール": 4,
  "アルバイト": 4,
  "アルバム": 3,
  "アルミ": 1,
  "アワー": 1,
  "アンケート": 1,
  "アンコール": 1,
  "アンテナ": 2,
  "イエス": 1,
  "イコール": 2,
  "インキ": 2,
  "インク": 3,
  "インタビュー": 2,
  "インターチェンジ": 1,
  "インターナショナル": 1,
  "インターフォン": 1,
  "インテリ": 1,
  "インフォメーション": 1,
  "インフレ": 1,
  "ウイスキー": 3,
  "ウェートレス": 1,
  "ウエートレス": 2,
  "ウーマン": 2,
  "ウール": 2,
  "エアメール": 1,
  "エスカレーター": 4,
  "エチケット": 2,
  "エネルギー": 3,
  "エプロン": 2,
  "エレガント": 1,
  "エレベーター": 5,
  "エンジニア": 1,
  "エンジン": 3,
  "オイル": 2,
  "オフィス": 3,
  "オリエンテーション": 1,
  "オルガン": 2,
  "オレンジ": 1,
  "オンライン": 1,
  "オーケストラ": 2,
  "オーケー": 1,
  "オートバイ": 4,
  "オートマチック": 1,
  "オートメーション": 2,
  "オーバー": 3,
  "オーバーコート": 2,
  "オープン": 1,
  "カクテル": 1,
  "カセット": 2,
  "カット": 1,
  "カップ": 5,
  "カテゴリー": 1,
  "カバー": 2,
  "カムバック": 1,
  "カメラ": 5,
  "カメラマン": 1,
  "カラー": 2,
  "カルテ": 1,
  "カレンダー": 5,
  "カレー": 5,
  "カロリー": 2,
  "カンニング": 1,
  "カー": 3,
  "カーテン": 4,
  "カード": 3,
  "カーブ": 2,
  "カーペット": 1,
  "ガイド": 1,
  "ガイドブック": 1,
  "ガス": 4,
  "ガソリン": 4,
  "ガソリンスタンド": 4,
  "ガム": 2,
  "ガラス": 4,
  "ガレージ": 1,
  "キャッチ": 1,
  "キャプテン": 3,
  "キャリア": 1,
  "キャンパス": 2,
  "キャンプ": 3,
  "キロ": 5,
  "キログラム": 5,
  "キロメートル": 5,
  "ギター": 5,
  "ギャング": 2,
  "クイズ": 1,
  "クラシック": 3,
  "クラス": 5,
  "クラブ": 1,
  "クリスマス": 3,
  "クリーニング": 2,
  "クリーム": 3,
  "クレーン": 1,
  "クーラー": 2,
  "グラス": 3,
  "グラフ": 1,
  "グラム": 5,
  "グランド": 3,
  "グループ": 3,
  "グレー": 1,
  "ケーキ": 4,
  "ケース": 3,
  "ゲスト": 1,
  "ゲーム": 3,
  "コック": 2,
  "コップ": 5,
  "コピー": 5,
  "コマーシャル": 1,
  "コミュニケーション": 1,
  "コメント": 1,
  "コレクション": 2,
  "コンクリート": 2,
  "コンクール": 2,
  "コンサート": 4,
  "コンセント": 2,
  "コンタクト": 1,
  "コンテスト": 1,
  "コントラスト": 1,
  "コントロール": 1,
  "コンパス": 1,
  "コンピュータ": 4,
  "コンピューター": 4,
  "コース": 2,
  "コーチ": 3,
  "コート": 5,
  "コード": 3,
  "コーナー": 1,
  "コーヒー": 5,
  "コーラス": 2,
  "ゴム": 2,
  "ゴール": 3,
  "サイクル": 1,
  "サイズ": 1,
  "サイレン": 2,
  "サイン": 3,
  "サボる": 1,
  "サラダ": 4,
  "サラリーマン": 2,
  "サンキュー": 1,
  "サンタクロース": 1,
  "サンダル": 4,
  "サンドイッチ": 4,
  "サンプル": 2,
  "サークル": 2,
  "サービス": 3,
  "システム": 1,
  "シック": 1,
  "シナリオ": 1,
  "シャッター": 2,
  "シャツ": 5,
  "シャワー": 5,
  "ショック": 1,
  "ショップ": 2,
  "ショー": 1,
  "シリーズ": 2,
  "シーズン": 2,
  "シーツ": 2,
  "シート": 1,
  "ジェット機": 3,
  "ジャズ": 1,
  "ジャム": 4,
  "ジャンパー": 1,
  "ジャンプ": 1,
  "ジャンボ": 1,
  "ジャンル": 1,
  "ジャーナリスト": 2,
  "ジュース": 3,
  "ジーパン": 1,
  "ジーンズ": 3,
  "スイッチ": 3,
  "スカート": 5,
  "スカーフ": 2,
  "スキー": 3,
  "スクリーン": 4,
  "スクール": 2,
  "スケジュール": 2,
  "スケート": 3,
  "スタイル": 3,
  "スタジオ": 1,
  "スタンド": 3,
  "スター": 3,
  "スタート": 2,
  "スチュワーデス": 2,
  "スチーム": 1,
  "ステレオ": 4,
  "ステーキ": 4,
  "ステージ": 2,
  "ストッキング": 2,
  "ストップ": 2,
  "ストライキ": 1,
  "ストレス": 1,
  "ストロボ": 1,
  "ストロー": 1,
  "ストーブ": 5,
  "スピーカー": 2,
  "スピーチ": 3,
  "スピード": 1,
  "スプリング": 1,
  "スプーン": 5,
  "スペース": 1,
  "スポーツ": 5,
  "スポーツカー": 1,
  "スマート": 2,
  "スライド": 2,
  "スラックス": 1,
  "スリッパ": 5,
  "スーツ": 4,
  "スーツケース": 4,
  "スープ": 3,
  "ズボン": 5,
  "セクション": 1,
  "セックス": 1,
  "セット": 3,
  "セメント": 2,
  "セレモニー": 1,
  "センス": 1,
  "センター": 3,
  "センチ": 2,
  "セーター": 5,
  "セール": 1,
  "ゼミ": 2,
  "ゼリー": 1,
  "ゼロ": 5,
  "ソックス": 1,
  "ソファー": 3,
  "ソフト": 4,
  "ソロ": 1,
  "ソース": 1,
  "タイア": 2,
  "タイトル": 1,
  "タイピスト": 1,
  "タイプ": 4,
  "タイプライター": 3,
  "タイマー": 1,
  "タイミング": 1,
  "タイム": 1,
  "タイムリー": 1,
  "タイヤ": 1,
  "タイル": 1,
  "タオル": 3,
  "タクシー": 5,
  "タレント": 1,
  "タワー": 1,
  "ダイヤ": 3,
  "ダイヤグラム": 2,
  "ダイヤモンド": 2,
  "ダイヤル": 2,
  "ダウン": 1,
  "ダブる": 1,
  "ダブル": 2,
  "ダム": 2,
  "ダンス": 3,
  "ダンプ": 1,
  "ダース": 1,
  "チェック": 4,
  "チェンジ": 1,
  "チップ": 2,
  "チャイム": 1,
  "チャンス": 3,
  "チャンネル": 1,
  "チョーク": 2,
  "チーズ": 3,
  "チーム": 3,
  "チームワーク": 1,
  "ティッシュペーパー": 1,
  "テキスト": 4,
  "テスト": 5,
  "テニス": 4,
  "テニスコート": 2,
  "テレックス": 1,
  "テレビ": 5,
  "テント": 3,
  "テンポ": 2,
  "テーブル": 5,
  "テープ": 5,
  "テープレコーダー": 5,
  "テーマ": 2,
  "デコレーション": 1,
  "デザイン": 1,
  "デザート": 1,
  "デッサン": 1,
  "デパート": 5,
  "デモ": 3,
  "デモンストレーション": 1,
  "データ": 1,
  "デート": 3,
  "トイレ": 5,
  "トップ": 3,
  "トラック": 3,
  "トラブル": 1,
  "トランジスター": 1,
  "トランプ": 3,
  "トレーニング": 2,
  "トンネル": 3,
  "トーン": 1,
  "ドア": 5,
  "ドライ": 1,
  "ドライクリーニング": 1,
  "ドライバー": 1,
  "ドライブ": 3,
  "ドライブイン": 1,
  "ドラマ": 3,
  "ドリル": 1,
  "ドレス": 3,
  "ナイター": 1,
  "ナイフ": 5,
  "ナイロン": 2,
  "ナプキン": 1,
  "ナンセンス": 1,
  "ナンバー": 2,
  "ニュアンス": 1,
  "ニュー": 1,
  "ニュース": 5,
  "ネガ": 1,
  "ネクタイ": 5,
  "ネックレス": 2,
  "ノイローゼ": 1,
  "ノック": 3,
  "ノー": 3,
  "ノート": 5,
  "ハイキング": 3,
  "ハンカチ": 5,
  "ハンガー": 1,
  "ハンサム": 3,
  "ハンドバッグ": 4,
  "ハンドル": 2,
  "バイオリン": 3,
  "バイバイ": 2,
  "バケツ": 2,
  "バス": 5,
  "バター": 5,
  "バック": 2,
  "バッグ": 3,
  "バッジ": 1,
  "バット": 1,
  "バランス": 2,
  "バン": 3,
  "バンド": 2,
  "バー": 1,
  "パイプ": 3,
  "パイロット": 3,
  "パジャマ": 1,
  "パス": 3,
  "パスポート": 3,
  "パソコン": 4,
  "パターン": 2,
  "パチンコ": 1,
  "パトカー": 1,
  "パン": 5,
  "パンク": 1,
  "パンツ": 2,
  "パーセント": 3,
  "パーティー": 5,
  "パート": 4,
  "ヒント": 1,
  "ビジネス": 1,
  "ビタミン": 2,
  "ビデオ": 3,
  "ビニール": 2,
  "ビル": 4,
  "ビルディング": 2,
  "ビール": 3,
  "ビールス": 1,
  "ピアノ": 4,
  "ピクニック": 3,
  "ピストル": 2,
  "ピン": 3,
  "ピンク": 2,
  "ファイト": 1,
  "ファイル": 1,
  "ファスナー": 2,
  "ファックス": 4,
  "ファン": 1,
  "フィルター": 1,
  "フィルム": 5,
  "フェリー": 1,
  "フォーク": 5,
  "フォーム": 1,
  "フライパン": 2,
  "フリー": 2,
  "フロント": 1,
  "ブザー": 1,
  "ブラウス": 2,
  "ブラシ": 2,
  "ブルー": 1,
  "ブレーキ": 3,
  "ブローチ": 2,
  "ブーツ": 1,
  "ブーム": 1,
  "プラス": 3,
  "プラスチック": 2,
  "プラットホーム": 2,
  "プラン": 3,
  "プリント": 2,
  "プレゼント": 4,
  "プロ": 3,
  "プログラム": 2,
  "プール": 5,
  "ヘリコプター": 2,
  "ベスト": 1,
  "ベストセラー": 1,
  "ベッド": 5,
  "ベテラン": 2,
  "ベル": 4,
  "ベルト": 3,
  "ベンチ": 3,
  "ベース": 1,
  "ペア": 1,
  "ペット": 5,
  "ペン": 5,
  "ペンキ": 3,
  "ペンチ": 2,
  "ページ": 5,
  "ホテル": 5,
  "ホース": 1,
  "ホーム": 3,
  "ホール": 1,
  "ボイコット": 1,
  "ボタン": 5,
  "ボルト": 1,
  "ボーイ": 3,
  "ボート": 3,
  "ボーナス": 2,
  "ボール": 3,
  "ボールペン": 5,
  "ポイント": 1,
  "ポケット": 5,
  "ポジション": 1,
  "ポスター": 2,
  "ポスト": 5,
  "ポット": 1,
  "ポンプ": 1,
  "ポーズ": 1,
  "マイク": 3,
  "マイナス": 2,
  "マスク": 2,
  "マスコミ": 1,
  "マスター": 3,
  "マッサージ": 1,
  "マッチ": 5,
  "マフラー": 2,
  "ママ": 3,
  "マラソン": 2,
  "マンション": 2,
  "マーク": 1,
  "マーケット": 3,
  "ミシン": 2,
  "ミス": 3,
  "ミスプリント": 1,
  "ミセス": 1,
  "ミュージック": 1,
  "ミリ": 2,
  "ミルク": 3,
  "ムード": 1,
  "メッセージ": 1,
  "メディア": 1,
  "メニュー": 2,
  "メモ": 3,
  "メロディー": 1,
  "メンバー": 3,
  "メーカー": 1,
  "メーター": 2,
  "メートル": 5,
  "モダン": 2,
  "モデル": 2,
  "モニター": 1,
  "モノレール": 2,
  "モーター": 2,
  "モーテル": 1,
  "ヤング": 1,
  "ユニフォーム": 1,
  "ユニーク": 1,
  "ユーモア": 3,
  "ヨット": 3,
  "ヨーロッパ": 3,
  "ライス": 1,
  "ライター": 3,
  "ラケット": 3,
  "ラジオ": 5,
  "ラジオカセット": 5,
  "ラジカセ": 5,
  "ラッシュアワー": 2,
  "ラベル": 1,
  "ランチ": 2,
  "ランニング": 2,
  "ランプ": 1,
  "リズム": 2,
  "リットル": 2,
  "リボン": 2,
  "リポート": 4,
  "ルーズ": 1,
  "ルール": 1,
  "レインコート": 2,
  "レギュラー": 1,
  "レクリェーション": 2,
  "レクリエーション": 1,
  "レコード": 5,
  "レジ": 4,
  "レジャー": 2,
  "レストラン": 5,
  "レッスン": 1,
  "レディー": 1,
  "レバー": 1,
  "レベル": 2,
  "レポート": 4,
  "レンジ": 1,
  "レンズ": 2,
  "レンタカー": 1,
  "レントゲン": 1,
  "レース": 1,
  "ロケット": 3,
  "ロッカー": 2,
  "ロビー": 2,
  "ロマンチック": 1,
  "ロープ": 1,
  "ローマじ": 2,
  "ローマ字": 1,
  "ワイシャツ": 5,
  "ワイン": 3,
  "ワット": 1,
  "ワンピース": 2,
  "ワープロ": 4,
  "ヶ月": 1,
  "一": 5,
  "一々": 1,
  "一つ": 5,
  "一まず": 1,
  "一人": 5,
  "一人でに": 1,
  "一人一人": 3,
  "一休み": 2,
  "一体": 3,
  "一切": 1,
  "一別": 1,
  "一同": 1,
  "一向": 1,
  "一変": 1,
  "一定": 2,
  "一家": 3,
  "一寸": 1,
  "一層": 3,
  "一帯": 1,
  "一度": 4,
  "一度に": 3,
  "一律": 1,
  "一心": 1,
  "一応": 2,
  "一息": 1,
  "一括": 1,
  "一挙に": 1,
  "一敗": 1,
  "一斉": 2,
  "一方": 3,
  "一日": 5,
  "一旦": 2,
  "一昨年": 5,
  "一昨日": 5,
  "一昨昨日": 1,
  "一時": 3,
  "一月": 5,
  "一概に": 1,
  "一様": 1,
  "一段": 2,
  "一段と": 2,
  "一気": 1,
  "一流": 2,
  "一生": 3,
  "一生懸命": 4,
  "一番": 3,
  "一目": 1,
  "一瞬": 3,
  "一種": 3,
  "一筋": 1,
  "一緒": 5,
  "一致": 3,
  "一般": 3,
  "一見": 1,
  "一言": 3,
  "一通り": 2,
  "一連": 1,
  "一部": 1,
  "一部分": 1,
  "一面": 1,
  "一頃": 1,
  "丁々": 1,
  "丁寧": 4,
  "丁目": 1,
  "七": 5,
  "七つ": 5,
  "七日": 5,
  "万": 5,
  "万一": 3,
  "万人": 1,
  "万年筆": 5,
  "万歳": 2,
  "万能": 1,
  "丈": 1,
  "丈夫": 5,
  "三": 5,
  "三つ": 5,
  "三味線": 1,
  "三日": 5,
  "三日月": 2,
  "三角": 2,
  "上": 5,
  "上がり": 1,
  "上がる": 1,
  "上げる": 5,
  "上り": 2,
  "上る": 4,
  "上下": 2,
  "上京": 3,
  "上位": 1,
  "上司": 1,
  "上回る": 1,
  "上手": 5,
  "上旬": 2,
  "上昇": 1,
  "上演": 1,
  "上着": 5,
  "上空": 1,
  "上等": 3,
  "上級": 2,
  "上達": 3,
  "上陸": 1,
  "下": 5,
  "下がる": 1,
  "下げる": 4,
  "下さる": 3,
  "下す": 3,
  "下らない": 1,
  "下り": 3,
  "下りる": 4,
  "下る": 4,
  "下位": 1,
  "下取り": 1,
  "下吏": 1,
  "下品": 2,
  "下地": 1,
  "下宿": 4,
  "下心": 1,
  "下手": 5,
  "下旬": 2,
  "下書き": 2,
  "下水": 2,
  "下火": 1,
  "下町": 2,
  "下番": 1,
  "下痢": 1,
  "下着": 4,
  "下線": 2,
  "下調べ": 1,
  "下車": 2,
  "下降": 2,
  "下駄": 2,
  "不": 3,
  "不便": 4,
  "不利": 3,
  "不動産": 1,
  "不可": 3,
  "不可欠": 1,
  "不吉": 1,
  "不味い": 1,
  "不図": 1,
  "不在": 1,
  "不安": 3,
  "不審": 1,
  "不山戯る": 1,
  "不平": 3,
  "不幸": 3,
  "不当": 1,
  "不思議": 3,
  "不意": 1,
  "不振": 1,
  "不明": 1,
  "不景気": 1,
  "不服": 1,
  "不正": 3,
  "不況": 1,
  "不満": 3,
  "不潔": 2,
  "不自由": 3,
  "不良": 1,
  "不規則": 2,
  "不評": 1,
  "不調": 1,
  "不足": 3,
  "不通": 2,
  "不運": 2,
  "不順": 1,
  "与える": 3,
  "与党": 1,
  "且つ": 1,
  "世": 1,
  "世の中": 3,
  "世代": 1,
  "世帯": 1,
  "世界": 4,
  "世紀": 3,
  "世話": 4,
  "世論": 1,
  "世辞": 1,
  "世間": 3,
  "丘": 3,
  "丘陵": 1,
  "両側": 2,
  "両方": 4,
  "両替": 3,
  "両極": 1,
  "両立": 1,
  "両親": 5,
  "並びに": 1,
  "並ぶ": 5,
  "並べる": 5,
  "並み": 1,
  "並列": 1,
  "並木": 2,
  "並行": 2,
  "中": 5,
  "中々": 4,
  "中世": 2,
  "中傷": 1,
  "中古": 3,
  "中味": 2,
  "中和": 1,
  "中央": 3,
  "中学": 3,
  "中学校": 4,
  "中年": 2,
  "中心": 3,
  "中性": 2,
  "中指": 2,
  "中断": 1,
  "中旬": 2,
  "中枢": 1,
  "中止": 3,
  "中毒": 1,
  "中程": 1,
  "中立": 1,
  "中継": 1,
  "中腹": 1,
  "中身": 2,
  "中途": 2,
  "中間": 2,
  "丸": 3,
  "丸々": 1,
  "丸い": 5,
  "丸い円い": 5,
  "丸ごと": 1,
  "丸っきり": 1,
  "丸で": 1,
  "丸める": 1,
  "主に": 3,
  "主人公": 1,
  "主任": 1,
  "主体": 1,
  "主催": 1,
  "主婦": 3,
  "主導": 1,
  "主張": 3,
  "主役": 2,
  "主権": 1,
  "主演": 1,
  "主義": 3,
  "主要": 3,
  "主観": 1,
  "主語": 2,
  "主題": 1,
  "主食": 1,
  "丼": 2,
  "乃至": 1,
  "久しい": 1,
  "久しぶり": 4,
  "久し振り": 1,
  "乏しい": 1,
  "乗せる": 3,
  "乗っ取る": 1,
  "乗り換え": 1,
  "乗り換える": 4,
  "乗り物": 4,
  "乗り込む": 1,
  "乗る": 5,
  "乗客": 3,
  "乗換": 2,
  "乗車": 2,
  "乙": 1,
  "九": 5,
  "九つ": 5,
  "九日": 5,
  "乱す": 1,
  "乱れる": 1,
  "乱暴": 2,
  "乳": 1,
  "乾": 1,
  "乾かす": 2,
  "乾く": 4,
  "乾杯": 2,
  "乾燥": 2,
  "乾電池": 2,
  "了": 1,
  "了承": 1,
  "了解": 1,
  "予め": 1,
  "予備": 2,
  "予報": 3,
  "予定": 4,
  "予想": 1,
  "予感": 1,
  "予期": 3,
  "予測": 3,
  "予算": 3,
  "予約": 4,
  "予習": 4,
  "予言": 1,
  "予防": 3,
  "争い": 1,
  "争う": 2,
  "事": 3,
  "事によると": 1,
  "事件": 3,
  "事前": 1,
  "事務": 3,
  "事務所": 4,
  "事実": 3,
  "事情": 3,
  "事態": 3,
  "事故": 4,
  "事柄": 1,
  "事業": 1,
  "事項": 1,
  "二": 5,
  "二つ": 5,
  "二人": 5,
  "二十": 3,
  "二十日": 5,
  "二十歳": 5,
  "二日": 5,
  "二階建て": 4,
  "云々": 1,
  "互い": 3,
  "五": 5,
  "五つ": 5,
  "五十音": 2,
  "五日": 5,
  "五月蝿い": 1,
  "井戸": 2,
  "些とも": 1,
  "些事": 1,
  "亜科": 1,
  "亡くす": 2,
  "亡くなる": 4,
  "交える": 1,
  "交ざる": 2,
  "交じる": 2,
  "交ぜる": 2,
  "交わす": 1,
  "交わる": 1,
  "交互": 1,
  "交付": 1,
  "交差": 2,
  "交差点": 5,
  "交換": 3,
  "交易": 1,
  "交替": 2,
  "交流": 2,
  "交渉": 1,
  "交番": 5,
  "交通": 4,
  "交通機関": 2,
  "交際": 3,
  "享受": 1,
  "人": 5,
  "人体": 1,
  "人口": 4,
  "人命": 2,
  "人工": 3,
  "人差指": 2,
  "人形": 4,
  "人情": 1,
  "人文科学": 2,
  "人材": 1,
  "人柄": 1,
  "人格": 1,
  "人民": 1,
  "人気": 3,
  "人物": 3,
  "人生": 3,
  "人目": 1,
  "人種": 3,
  "人質": 1,
  "人込み": 3,
  "人通り": 2,
  "人造": 2,
  "人間": 3,
  "人類": 3,
  "今": 5,
  "今に": 3,
  "今にも": 3,
  "今回": 3,
  "今夜": 4,
  "今年": 5,
  "今度": 4,
  "今後": 3,
  "今日": 5,
  "今日は": 1,
  "今晩": 5,
  "今晩は": 1,
  "今更": 1,
  "今月": 5,
  "今朝": 5,
  "今週": 5,
  "介入": 1,
  "介抱": 1,
  "介護": 1,
  "仏": 3,
  "仏像": 1,
  "仕える": 1,
  "仕上がり": 1,
  "仕上がる": 2,
  "仕上げ": 1,
  "仕上げる": 1,
  "仕事": 5,
  "仕付ける": 1,
  "仕入れる": 1,
  "仕切る": 1,
  "仕掛け": 1,
  "仕掛ける": 1,
  "仕方": 4,
  "仕様": 1,
  "仕立てる": 1,
  "仕組み": 1,
  "仕舞": 1,
  "仕舞う": 1,
  "他": 3,
  "他人": 3,
  "他動詞": 1,
  "他外": 3,
  "他意": 1,
  "他方": 1,
  "付き": 1,
  "付き合い": 3,
  "付き合う": 1,
  "付く": 4,
  "付ける": 3,
  "付け加える": 1,
  "付合う": 2,
  "付属": 1,
  "付近": 2,
  "付録": 1,
  "仙": 1,
  "代": 1,
  "代える": 2,
  "代る": 2,
  "代わり": 4,
  "代わる": 1,
  "代わる代わる": 1,
  "代名詞": 2,
  "代弁": 1,
  "代理": 3,
  "代用": 1,
  "代表": 3,
  "代金": 3,
  "以て": 1,
  "以上": 4,
  "以下": 4,
  "以内": 4,
  "以前": 3,
  "以外": 4,
  "以後": 2,
  "以来": 3,
  "以降": 2,
  "仮": 1,
  "仮令": 1,
  "仮名": 2,
  "仮名遣い": 2,
  "仮定": 2,
  "仰ぐ": 1,
  "仰っしゃる": 1,
  "仲": 3,
  "仲人": 1,
  "仲直り": 2,
  "仲良し": 2,
  "仲間": 3,
  "件": 1,
  "任す": 1,
  "任せる": 3,
  "任務": 1,
  "任命": 1,
  "企業": 3,
  "企画": 1,
  "伊井": 1,
  "伐": 1,
  "休み": 5,
  "休む": 5,
  "休める": 1,
  "休学": 1,
  "休息": 2,
  "休憩": 3,
  "休戦": 1,
  "休暇": 3,
  "休業": 2,
  "休講": 2,
  "休養": 2,
  "会": 3,
  "会う": 5,
  "会合": 3,
  "会員": 3,
  "会場": 4,
  "会社": 5,
  "会見": 1,
  "会計": 3,
  "会話": 4,
  "会談": 1,
  "会議": 4,
  "会議室": 4,
  "会館": 2,
  "伜": 1,
  "伝える": 4,
  "伝わる": 2,
  "伝来": 1,
  "伝染": 2,
  "伝統": 3,
  "伝言": 1,
  "伝記": 2,
  "伝説": 1,
  "伝達": 1,
  "伯母さん": 5,
  "伯母さん叔母さん": 5,
  "伯父": 5,
  "伯父さん": 2,
  "伯父叔父": 5,
  "伴う": 1,
  "伸ばす": 3,
  "伸びる": 3,
  "伺う": 3,
  "似る": 4,
  "似合う": 3,
  "似通う": 1,
  "但し": 2,
  "位": 3,
  "位地": 1,
  "位置": 3,
  "低い": 5,
  "低下": 2,
  "住": 1,
  "住まい": 2,
  "住む": 5,
  "住宅": 3,
  "住居": 2,
  "住所": 4,
  "住民": 3,
  "佐": 1,
  "体": 5,
  "体付き": 1,
  "体制": 2,
  "体力": 1,
  "体操": 2,
  "体格": 1,
  "体温": 3,
  "体積": 2,
  "体系": 2,
  "体育": 3,
  "体裁": 1,
  "体験": 1,
  "何": 5,
  "何々": 2,
  "何か": 3,
  "何しろ": 1,
  "何だか": 1,
  "何て": 1,
  "何で": 3,
  "何でも": 3,
  "何と": 1,
  "何とか": 3,
  "何となく": 1,
  "何とも": 1,
  "何なり": 1,
  "何の": 1,
  "何も": 1,
  "何より": 1,
  "何れ": 1,
  "何処": 1,
  "何処か": 1,
  "何分": 2,
  "何卒": 1,
  "何故": 1,
  "何故なら": 1,
  "何方": 1,
  "何時": 1,
  "何時か": 1,
  "何時でも": 1,
  "何時の間にか": 1,
  "何時までも": 1,
  "何時も": 1,
  "何気ない": 1,
  "余り": 3,
  "余る": 2,
  "余分": 3,
  "余地": 1,
  "余所": 2,
  "余所見": 1,
  "余暇": 1,
  "余程": 1,
  "余興": 1,
  "余裕": 3,
  "余計": 2,
  "佚": 2,
  "作": 1,
  "作り": 1,
  "作る": 5,
  "作る造る": 2,
  "作品": 3,
  "作家": 3,
  "作成": 2,
  "作戦": 1,
  "作文": 5,
  "作曲": 3,
  "作業": 3,
  "作法": 3,
  "作物": 3,
  "作用": 1,
  "作者": 2,
  "作製": 2,
  "佳句": 1,
  "使い道": 1,
  "使う": 5,
  "使命": 1,
  "使用": 3,
  "使用人": 1,
  "例": 3,
  "例え": 1,
  "例えば": 4,
  "例える": 2,
  "例外": 2,
  "侍": 1,
  "供": 1,
  "供給": 3,
  "依": 1,
  "依って": 1,
  "依存": 1,
  "依然": 1,
  "依頼": 3,
  "価値": 3,
  "価格": 3,
  "侮辱": 1,
  "侵す": 1,
  "侵入": 2,
  "侵略": 1,
  "便": 3,
  "便り": 3,
  "便利": 5,
  "便宜": 1,
  "便所": 2,
  "便箋": 2,
  "係": 3,
  "係り": 1,
  "係わる": 2,
  "促す": 1,
  "促進": 1,
  "俄": 2,
  "俄か": 1,
  "保つ": 1,
  "保健": 2,
  "保存": 3,
  "保守": 1,
  "保母": 1,
  "保温": 1,
  "保管": 1,
  "保育": 1,
  "保証": 3,
  "保護": 1,
  "保険": 1,
  "保障": 1,
  "保養": 1,
  "信じる": 3,
  "信ずる": 2,
  "信仰": 3,
  "信任": 1,
  "信号": 3,
  "信用": 3,
  "信者": 1,
  "信頼": 3,
  "修了": 1,
  "修士": 1,
  "修学": 1,
  "修正": 3,
  "修理": 3,
  "修繕": 2,
  "修行": 1,
  "修飾": 1,
  "俳優": 3,
  "俳句": 2,
  "俺": 1,
  "倉庫": 2,
  "個": 1,
  "個々": 1,
  "個人": 3,
  "個体": 2,
  "個別": 1,
  "個性": 1,
  "個所": 2,
  "倍": 4,
  "倍率": 1,
  "倒す": 3,
  "倒れる": 4,
  "倒産": 1,
  "候補": 3,
  "借り": 1,
  "借りる": 5,
  "借金": 3,
  "倣": 1,
  "倣う": 2,
  "値": 3,
  "値する": 1,
  "値引き": 1,
  "値打ち": 1,
  "値段": 3,
  "倹約": 1,
  "偉い": 2,
  "偉大": 3,
  "偏": 1,
  "偏る": 1,
  "偏見": 1,
  "偖": 1,
  "停止": 2,
  "停滞": 1,
  "停留所": 3,
  "停車": 2,
  "停電": 2,
  "健やか": 1,
  "健全": 1,
  "健在": 1,
  "健康": 3,
  "側": 3,
  "側面": 1,
  "偶": 3,
  "偶々": 3,
  "偶に": 1,
  "偶数": 2,
  "偶然": 3,
  "偽造": 1,
  "傍ら": 1,
  "傑": 1,
  "傑作": 2,
  "傘": 5,
  "備える": 3,
  "備え付ける": 1,
  "備わる": 1,
  "催し": 2,
  "催す": 1,
  "催促": 2,
  "傲る": 1,
  "傷": 3,
  "傷付く": 1,
  "傾": 1,
  "傾く": 2,
  "傾ける": 1,
  "傾らか": 2,
  "傾向": 3,
  "傾斜": 1,
  "僅": 1,
  "僅か": 3,
  "働": 1,
  "働き": 3,
  "働く": 5,
  "像": 1,
  "僕": 4,
  "僧": 1,
  "儀式": 2,
  "億": 4,
  "優": 1,
  "優しい": 4,
  "優れる": 3,
  "優位": 1,
  "優先": 1,
  "優勝": 3,
  "優勢": 1,
  "優秀": 3,
  "優美": 1,
  "優越": 1,
  "儲かる": 2,
  "儲ける": 2,
  "元": 3,
  "元々": 2,
  "元年": 1,
  "元来": 1,
  "元気": 5,
  "元素": 1,
  "元首": 1,
  "兄": 5,
  "兄弟": 5,
  "充実": 1,
  "兆": 1,
  "兆し": 1,
  "先": 5,
  "先々月": 2,
  "先々週": 2,
  "先ず": 3,
  "先だって": 1,
  "先に": 1,
  "先代": 1,
  "先先月": 1,
  "先先週": 1,
  "先天的": 1,
  "先日": 3,
  "先月": 5,
  "先生": 5,
  "先着": 1,
  "先祖": 2,
  "先程": 2,
  "先端": 2,
  "先行": 1,
  "先輩": 4,
  "先週": 5,
  "先頭": 2,
  "光": 4,
  "光る": 4,
  "光景": 3,
  "光沢": 1,
  "光熱費": 1,
  "光線": 2,
  "克服": 3,
  "免れる": 1,
  "免税": 2,
  "免許": 3,
  "免除": 1,
  "兎": 3,
  "兎に角": 1,
  "兎も角": 1,
  "兎角": 1,
  "児": 1,
  "児童": 2,
  "党": 3,
  "入る": 5,
  "入れる": 5,
  "入れ物": 2,
  "入口": 5,
  "入場": 3,
  "入学": 4,
  "入手": 1,
  "入浴": 1,
  "入社": 2,
  "入賞": 1,
  "入院": 4,
  "全": 3,
  "全く": 3,
  "全て": 3,
  "全体": 3,
  "全員": 3,
  "全国": 3,
  "全快": 1,
  "全滅": 1,
  "全然": 3,
  "全盛": 1,
  "全般": 2,
  "全身": 2,
  "全部": 5,
  "全集": 2,
  "八": 5,
  "八つ": 5,
  "八日": 5,
  "八百屋": 5,
  "公": 1,
  "公共": 2,
  "公務": 2,
  "公務員": 4,
  "公募": 1,
  "公団": 1,
  "公園": 5,
  "公害": 2,
  "公平": 3,
  "公式": 2,
  "公正": 2,
  "公演": 1,
  "公然": 1,
  "公用": 1,
  "公立": 1,
  "公衆": 2,
  "公表": 2,
  "公認": 1,
  "公開": 1,
  "六": 5,
  "六つ": 5,
  "六日": 5,
  "共": 1,
  "共に": 3,
  "共働き": 1,
  "共同": 3,
  "共和": 1,
  "共存": 1,
  "共学": 1,
  "共感": 1,
  "共産": 1,
  "共稼ぎ": 1,
  "共通": 3,
  "共鳴": 1,
  "兵器": 1,
  "兵士": 1,
  "兵隊": 2,
  "其の儘": 1,
  "其れ": 1,
  "其れから": 1,
  "其れで": 1,
  "其れでは": 1,
  "其れでも": 1,
  "其れとも": 1,
  "其れに": 1,
  "其れ共": 1,
  "其れ故": 1,
  "其れ程": 1,
  "其処": 1,
  "其処で": 1,
  "其処ら": 1,
  "其方": 1,
  "具える": 2,
  "具体": 3,
  "具合": 4,
  "典型": 3,
  "兼ねて": 1,
  "兼ねる": 2,
  "兼業": 1,
  "兼用": 1,
  "内": 3,
  "内乱": 1,
  "内容": 3,
  "内科": 2,
  "内線": 2,
  "内臓": 1,
  "内訳": 1,
  "内部": 1,
  "内閣": 1,
  "内陸": 1,
  "円": 3,
  "円い": 5,
  "円周": 2,
  "円満": 1,
  "円滑": 1,
  "冊": 1,
  "再": 1,
  "再び": 3,
  "再三": 2,
  "再会": 1,
  "再建": 1,
  "再来年": 2,
  "再来月": 2,
  "再来週": 2,
  "再現": 1,
  "再生": 1,
  "再発": 1,
  "冒険": 3,
  "冒頭": 1,
  "冗談": 3,
  "写し": 1,
  "写す": 4,
  "写る": 2,
  "写生": 2,
  "写真": 5,
  "冠": 2,
  "冬": 5,
  "冬眠": 1,
  "冴える": 1,
  "冷える": 4,
  "冷たい": 5,
  "冷ます": 2,
  "冷める": 2,
  "冷やかす": 1,
  "冷やす": 2,
  "冷凍": 2,
  "冷房": 4,
  "冷淡": 1,
  "冷蔵": 1,
  "冷蔵庫": 5,
  "冷酷": 1,
  "冷静": 3,
  "凄い": 4,
  "凌ぐ": 1,
  "凍える": 2,
  "凍る": 3,
  "凝らす": 1,
  "凝る": 1,
  "几帳面": 1,
  "凡そ": 1,
  "凡ゆる": 1,
  "処分": 1,
  "処理": 3,
  "処置": 1,
  "処罰": 1,
  "凭れる": 1,
  "凶作": 1,
  "凸凹": 2,
  "凹む": 2,
  "出かける": 5,
  "出くわす": 1,
  "出す": 5,
  "出る": 5,
  "出世": 1,
  "出会い": 3,
  "出会う": 3,
  "出入り": 2,
  "出入り口": 1,
  "出入口": 2,
  "出切る": 1,
  "出動": 1,
  "出勤": 2,
  "出口": 5,
  "出合い": 2,
  "出合う": 1,
  "出品": 1,
  "出席": 4,
  "出張": 2,
  "出掛ける": 2,
  "出来るだけ": 3,
  "出来上がり": 2,
  "出来上がる": 2,
  "出来事": 3,
  "出来物": 1,
  "出演": 1,
  "出版": 3,
  "出生": 1,
  "出産": 1,
  "出発": 4,
  "出直し": 1,
  "出社": 1,
  "出血": 1,
  "出費": 1,
  "出身": 3,
  "出迎え": 2,
  "出迎える": 2,
  "出題": 1,
  "出鱈目": 1,
  "刀": 3,
  "刃": 1,
  "分": 3,
  "分かる": 5,
  "分かれる": 2,
  "分ける": 3,
  "分る": 2,
  "分子": 1,
  "分布": 2,
  "分担": 1,
  "分散": 1,
  "分数": 2,
  "分析": 3,
  "分業": 1,
  "分母": 1,
  "分裂": 1,
  "分解": 2,
  "分配": 1,
  "分野": 3,
  "分量": 2,
  "分離": 1,
  "分類": 2,
  "切っ掛け": 1,
  "切ない": 1,
  "切り": 1,
  "切り替える": 1,
  "切る": 5,
  "切れ": 3,
  "切れる": 3,
  "切れ目": 1,
  "切実": 1,
  "切手": 5,
  "切符": 5,
  "切開": 1,
  "刈る": 3,
  "刊行": 1,
  "刑": 1,
  "刑事": 3,
  "刑罰": 1,
  "列": 3,
  "列島": 2,
  "列車": 3,
  "初": 1,
  "初め": 5,
  "初めて": 5,
  "初めに": 2,
  "初め始め": 5,
  "初旬": 2,
  "初版": 1,
  "初級": 2,
  "初耳": 1,
  "判": 1,
  "判事": 2,
  "判子": 2,
  "判定": 1,
  "判断": 3,
  "判決": 1,
  "別": 4,
  "別々": 2,
  "別に": 3,
  "別れ": 3,
  "別れる": 4,
  "別荘": 2,
  "利口": 3,
  "利子": 1,
  "利害": 2,
  "利息": 1,
  "利根": 1,
  "利潤": 1,
  "利点": 1,
  "利用": 4,
  "利益": 3,
  "到底": 1,
  "到着": 3,
  "到達": 1,
  "制": 1,
  "制する": 1,
  "制作": 2,
  "制定": 1,
  "制度": 3,
  "制服": 1,
  "制約": 1,
  "制裁": 1,
  "制限": 3,
  "刷り": 1,
  "刷る": 2,
  "券": 3,
  "刺": 1,
  "刺さる": 2,
  "刺す": 2,
  "刺激": 3,
  "刺繍": 1,
  "刺身": 2,
  "刻む": 2,
  "剃る": 2,
  "剃刀": 2,
  "削る": 2,
  "削減": 1,
  "削除": 2,
  "前": 5,
  "前もって": 1,
  "前例": 1,
  "前売り": 1,
  "前後": 2,
  "前提": 1,
  "前置き": 1,
  "前者": 3,
  "前途": 1,
  "前進": 3,
  "剥がす": 1,
  "剥く": 2,
  "剥ぐ": 1,
  "剥げる": 1,
  "剥す": 2,
  "副": 1,
  "副詞": 2,
  "割": 1,
  "割と": 2,
  "割り当て": 1,
  "割り算": 1,
  "割り込む": 1,
  "割る": 3,
  "割れる": 4,
  "割合": 4,
  "割合に": 1,
  "割引": 2,
  "割引き": 1,
  "割算": 2,
  "創作": 2,
  "創刊": 1,
  "創立": 1,
  "創造": 1,
  "劇": 3,
  "劇団": 1,
  "劇場": 3,
  "力": 4,
  "力強い": 2,
  "功績": 2,
  "加える": 3,
  "加わる": 3,
  "加入": 1,
  "加味": 1,
  "加工": 1,
  "加減": 3,
  "加熱": 2,
  "加留多": 1,
  "加速": 2,
  "加速度": 2,
  "劣る": 3,
  "助": 1,
  "助かる": 2,
  "助け": 1,
  "助ける": 3,
  "助動詞": 1,
  "助手": 3,
  "助教授": 2,
  "助言": 1,
  "助詞": 1,
  "努めて": 1,
  "努める": 2,
  "努力": 3,
  "励ます": 1,
  "励む": 1,
  "労る": 1,
  "労働": 3,
  "労力": 1,
  "効き目": 1,
  "効く": 3,
  "効力": 2,
  "効果": 3,
  "効率": 1,
  "勇ましい": 2,
  "勇敢": 1,
  "勇気": 3,
  "勉強": 5,
  "勉強勉強する": 3,
  "動かす": 3,
  "動き": 1,
  "動く": 4,
  "動作": 2,
  "動力": 1,
  "動向": 1,
  "動員": 1,
  "動揺": 1,
  "動機": 1,
  "動物": 5,
  "動物園": 4,
  "動的": 1,
  "動詞": 3,
  "勘": 3,
  "勘定": 3,
  "勘弁": 1,
  "勘違い": 2,
  "務め": 3,
  "務める": 2,
  "勝ち": 3,
  "勝つ": 4,
  "勝る": 1,
  "勝利": 1,
  "勝敗": 2,
  "勝負": 2,
  "募る": 1,
  "募金": 1,
  "募集": 2,
  "勢い": 3,
  "勢力": 1,
  "勤まる": 1,
  "勤め": 3,
  "勤める": 5,
  "勤め先": 1,
  "勤労": 1,
  "勤勉": 1,
  "勤務": 1,
  "勧め": 1,
  "勧める": 3,
  "勧告": 1,
  "勧誘": 1,
  "勿論": 3,
  "匂い": 3,
  "匂う": 2,
  "包み": 3,
  "包む": 4,
  "包帯": 2,
  "包装": 2,
  "化ける": 1,
  "化する": 1,
  "化合": 1,
  "化学": 3,
  "化石": 1,
  "化粧": 3,
  "化繊": 1,
  "北": 5,
  "北極": 2,
  "匙": 2,
  "匹": 1,
  "匹敵": 1,
  "区": 1,
  "区々": 1,
  "区分": 2,
  "区切り": 1,
  "区切る": 2,
  "区別": 3,
  "区域": 2,
  "区画": 1,
  "区間": 1,
  "医学": 4,
  "医師": 3,
  "医療": 3,
  "医者": 5,
  "十": 5,
  "十分": 4,
  "十字路": 1,
  "十日": 5,
  "千": 5,
  "午前": 5,
  "午後": 5,
  "半": 5,
  "半ば": 3,
  "半分": 5,
  "半島": 2,
  "半径": 2,
  "半端": 1,
  "卑しい": 1,
  "卑怯": 2,
  "卒業": 4,
  "卒直": 2,
  "協会": 1,
  "協力": 3,
  "協定": 1,
  "協調": 1,
  "協議": 1,
  "南": 5,
  "南北": 2,
  "南極": 2,
  "南米": 2,
  "単": 1,
  "単なる": 3,
  "単に": 3,
  "単一": 1,
  "単位": 3,
  "単数": 2,
  "単独": 1,
  "単純": 3,
  "単語": 3,
  "単調": 1,
  "博士": 3,
  "博物館": 3,
  "占う": 2,
  "占める": 3,
  "占領": 1,
  "卯": 1,
  "印": 3,
  "印刷": 3,
  "印象": 3,
  "印鑑": 1,
  "危うい": 2,
  "危ない": 5,
  "危ぶむ": 1,
  "危害": 1,
  "危機": 1,
  "危険": 4,
  "即する": 1,
  "即ち": 1,
  "即座に": 1,
  "却って": 2,
  "卵": 5,
  "卸す": 2,
  "厄介": 3,
  "厚い": 5,
  "厚かましい": 2,
  "原": 3,
  "原っぱ": 1,
  "原作": 1,
  "原典": 1,
  "原則": 1,
  "原因": 4,
  "原始": 2,
  "原子": 1,
  "原形": 1,
  "原文": 1,
  "原料": 2,
  "原書": 1,
  "原油": 1,
  "原点": 1,
  "原爆": 1,
  "原理": 2,
  "原産": 2,
  "原稿": 2,
  "厭々": 1,
  "厭やらしい": 1,
  "厭らしい": 1,
  "厳か": 1,
  "厳しい": 4,
  "厳密": 1,
  "厳重": 2,
  "去る": 3,
  "去年": 5,
  "参る": 4,
  "参上": 1,
  "参加": 3,
  "参照": 1,
  "参考": 3,
  "参議院": 1,
  "又": 3,
  "又は": 2,
  "及び": 1,
  "及ぶ": 1,
  "及ぼす": 3,
  "友": 3,
  "友人": 3,
  "友好": 2,
  "友情": 3,
  "友達": 5,
  "双子": 3,
  "反": 1,
  "反する": 1,
  "反り": 1,
  "反る": 2,
  "反乱": 1,
  "反対": 4,
  "反射": 1,
  "反応": 1,
  "反感": 1,
  "反抗": 3,
  "反撃": 1,
  "反映": 2,
  "反発": 1,
  "反省": 2,
  "反響": 1,
  "収まる": 1,
  "収める": 3,
  "収入": 3,
  "収容": 1,
  "収支": 1,
  "収益": 1,
  "収穫": 3,
  "収集": 1,
  "叔母さん": 5,
  "叔父": 5,
  "叔父さん": 2,
  "取っ手": 1,
  "取りあえず": 1,
  "取り上げる": 3,
  "取り入れる": 2,
  "取り出す": 2,
  "取り分": 1,
  "取り寄せる": 1,
  "取り巻く": 1,
  "取り引き": 1,
  "取り戻す": 1,
  "取り扱い": 1,
  "取り扱う": 1,
  "取り替え": 1,
  "取り替える": 4,
  "取り次ぐ": 1,
  "取り消す": 2,
  "取り混ぜる": 1,
  "取り立てる": 1,
  "取り組む": 1,
  "取り締まり": 1,
  "取り締まる": 1,
  "取り調べる": 1,
  "取り除く": 1,
  "取る": 5,
  "取れる": 3,
  "取材": 1,
  "受かる": 1,
  "受ける": 4,
  "受け付ける": 1,
  "受け入れ": 1,
  "受け入れる": 1,
  "受け取り": 1,
  "受け取る": 3,
  "受け持つ": 2,
  "受け止める": 1,
  "受け継ぐ": 1,
  "受付": 4,
  "受取": 2,
  "受話器": 2,
  "受身": 1,
  "受験": 2,
  "口": 5,
  "口ずさむ": 1,
  "口実": 2,
  "口紅": 2,
  "口述": 1,
  "口頭": 1,
  "古": 1,
  "古い": 5,
  "古代": 1,
  "古典": 2,
  "句": 3,
  "句読点": 2,
  "叩く": 3,
  "只": 2,
  "叫び": 1,
  "叫ぶ": 3,
  "召し上がる": 4,
  "召す": 1,
  "可": 3,
  "可哀想": 1,
  "可愛い": 1,
  "可愛がる": 1,
  "可愛らしい": 1,
  "可成": 1,
  "可決": 2,
  "可笑しい": 1,
  "可能": 3,
  "台": 3,
  "台所": 5,
  "台本": 1,
  "台無し": 1,
  "台風": 4,
  "叱る": 3,
  "右": 5,
  "叶う": 1,
  "叶える": 1,
  "号": 1,
  "司る": 1,
  "司会": 2,
  "司法": 1,
  "吃逆": 1,
  "吃驚": 1,
  "各": 1,
  "各々": 2,
  "各地": 2,
  "各種": 1,
  "各自": 2,
  "合う": 4,
  "合わす": 1,
  "合わせ": 1,
  "合わせる": 3,
  "合併": 1,
  "合同": 2,
  "合唱": 1,
  "合図": 3,
  "合意": 1,
  "合成": 1,
  "合格": 3,
  "合流": 2,
  "合理": 2,
  "合致": 1,
  "合計": 3,
  "合議": 1,
  "合間": 1,
  "吊す": 2,
  "吊り革": 1,
  "吊る": 2,
  "吊るす": 1,
  "同": 1,
  "同い年": 1,
  "同じ": 5,
  "同一": 3,
  "同僚": 3,
  "同士": 1,
  "同封": 1,
  "同居": 1,
  "同志": 1,
  "同情": 1,
  "同意": 1,
  "同感": 1,
  "同時": 3,
  "同格": 2,
  "同様": 3,
  "同盟": 1,
  "同等": 1,
  "同級": 1,
  "同調": 1,
  "名": 3,
  "名人": 3,
  "名付ける": 1,
  "名作": 2,
  "名刺": 2,
  "名前": 5,
  "名字": 2,
  "名所": 2,
  "名札": 1,
  "名残": 1,
  "名物": 2,
  "名産": 1,
  "名称": 1,
  "名簿": 1,
  "名詞": 2,
  "名誉": 1,
  "名高い": 1,
  "吐き気": 2,
  "吐く": 3,
  "向う": 2,
  "向かい": 3,
  "向かう": 4,
  "向き": 1,
  "向く": 3,
  "向け": 1,
  "向ける": 3,
  "向こう": 5,
  "向上": 1,
  "君": 4,
  "君主": 1,
  "吝嗇": 1,
  "吟味": 1,
  "吠える": 3,
  "否": 3,
  "否定": 3,
  "否決": 1,
  "含む": 3,
  "含める": 2,
  "含嗽": 1,
  "吸う": 5,
  "吸収": 3,
  "吹く": 5,
  "吹奏": 1,
  "吹雪": 2,
  "呆れる": 1,
  "呆気ない": 1,
  "呆然": 1,
  "呉れる": 1,
  "呉れ呉れも": 1,
  "告げる": 1,
  "告白": 1,
  "呑気": 2,
  "呟く": 1,
  "周": 1,
  "周り": 4,
  "周囲": 3,
  "周期": 1,
  "周辺": 2,
  "味": 4,
  "味わい": 1,
  "味わう": 2,
  "味噌": 4,
  "味方": 3,
  "味覚": 1,
  "呼び出す": 2,
  "呼び掛ける": 2,
  "呼び止める": 1,
  "呼ぶ": 5,
  "呼吸": 3,
  "命": 3,
  "命じる": 3,
  "命ずる": 2,
  "命中": 1,
  "命令": 3,
  "咄嗟": 1,
  "和": 1,
  "和やか": 1,
  "和らげる": 1,
  "和文": 1,
  "和服": 2,
  "和英": 2,
  "和風": 1,
  "咎める": 1,
  "咥える": 2,
  "咲く": 5,
  "咳": 3,
  "哀れ": 3,
  "品": 3,
  "品物": 4,
  "品種": 1,
  "品質": 1,
  "哉": 1,
  "員": 1,
  "哲学": 3,
  "唇": 2,
  "唯": 3,
  "唯一": 3,
  "唱える": 1,
  "唸る": 1,
  "唾": 1,
  "商": 1,
  "商人": 3,
  "商品": 3,
  "商売": 3,
  "商店": 2,
  "商業": 2,
  "商社": 2,
  "問": 1,
  "問い": 3,
  "問い合わせ": 2,
  "問い合わせる": 1,
  "問う": 1,
  "問屋": 1,
  "問答": 2,
  "問題": 5,
  "善": 3,
  "善し悪し": 1,
  "善良": 1,
  "喉": 3,
  "喋る": 1,
  "喜び": 3,
  "喜ぶ": 4,
  "喜劇": 1,
  "喧しい": 1,
  "喧嘩": 3,
  "喫茶": 1,
  "喫茶店": 5,
  "営む": 1,
  "営業": 3,
  "嗅ぐ": 2,
  "嗚呼": 1,
  "嗜好": 1,
  "嘆く": 1,
  "嘗て": 1,
  "嘗める": 1,
  "嘘": 3,
  "嘘つき": 1,
  "嘴": 1,
  "嘸": 1,
  "噂": 3,
  "噛み切る": 1,
  "噛む": 4,
  "噛る": 1,
  "器": 1,
  "器具": 2,
  "器官": 1,
  "器械": 2,
  "器用": 3,
  "噴出": 1,
  "噴水": 2,
  "噴火": 2,
  "嚏": 1,
  "囀る": 1,
  "囁く": 2,
  "四": 5,
  "四つ": 5,
  "四つ角": 2,
  "四季": 2,
  "四捨五入": 2,
  "四日": 5,
  "四角": 2,
  "四角い": 2,
  "回": 3,
  "回す": 3,
  "回り": 3,
  "回り道": 2,
  "回る": 4,
  "回収": 1,
  "回復": 3,
  "回数": 2,
  "回数券": 2,
  "回答": 2,
  "回覧": 1,
  "回路": 1,
  "回転": 2,
  "回送": 1,
  "因る": 2,
  "団体": 3,
  "団地": 2,
  "団扇": 1,
  "団結": 1,
  "困る": 5,
  "困難": 3,
  "囲む": 3,
  "図": 3,
  "図々しい": 1,
  "図る": 1,
  "図形": 2,
  "図書": 3,
  "図書館": 5,
  "図表": 2,
  "図鑑": 2,
  "固い": 4,
  "固まる": 2,
  "固める": 1,
  "固体": 1,
  "固定": 1,
  "固有": 1,
  "国": 5,
  "国交": 1,
  "国会": 3,
  "国土": 1,
  "国境": 3,
  "国定": 1,
  "国家": 3,
  "国有": 1,
  "国民": 3,
  "国王": 2,
  "国産": 1,
  "国立": 2,
  "国籍": 2,
  "国語": 3,
  "国連": 1,
  "国防": 1,
  "国際": 4,
  "圏": 1,
  "園": 1,
  "園芸": 2,
  "土": 3,
  "土俵": 1,
  "土台": 1,
  "土地": 3,
  "土手": 1,
  "土曜": 3,
  "土曜土曜日": 3,
  "土曜日": 5,
  "土木": 1,
  "土産": 3,
  "圧力": 1,
  "圧縮": 2,
  "圧迫": 1,
  "在る": 2,
  "在学": 2,
  "在庫": 1,
  "地": 3,
  "地下": 3,
  "地下水": 2,
  "地下鉄": 5,
  "地主": 1,
  "地位": 3,
  "地元": 1,
  "地区": 3,
  "地名": 2,
  "地味": 2,
  "地図": 5,
  "地域": 3,
  "地帯": 2,
  "地平線": 3,
  "地形": 1,
  "地方": 3,
  "地点": 2,
  "地獄": 1,
  "地球": 3,
  "地理": 4,
  "地盤": 2,
  "地質": 2,
  "地震": 4,
  "坂": 4,
  "均衡": 1,
  "坊さん": 2,
  "坊ちゃん": 1,
  "坊っちゃん": 2,
  "坊や": 2,
  "垂れる": 1,
  "垂直": 2,
  "型": 3,
  "垢": 1,
  "垣根": 2,
  "埃": 3,
  "埋まる": 1,
  "埋める": 2,
  "埋め込む": 1,
  "埋蔵": 1,
  "城": 3,
  "城下": 1,
  "域外": 1,
  "執着": 1,
  "執筆": 2,
  "基": 3,
  "基づく": 3,
  "基地": 2,
  "基本": 3,
  "基準": 2,
  "基盤": 2,
  "基礎": 2,
  "基金": 1,
  "堀": 2,
  "堂々": 1,
  "堅": 4,
  "堅い": 2,
  "堅硬固い": 4,
  "堤防": 1,
  "堪える": 1,
  "堪らない": 1,
  "報じる": 1,
  "報ずる": 1,
  "報告": 3,
  "報道": 1,
  "報酬": 1,
  "場": 3,
  "場合": 4,
  "場所": 4,
  "場面": 3,
  "塀": 3,
  "塊": 2,
  "塔": 3,
  "塗る": 4,
  "塞がる": 2,
  "塞ぐ": 2,
  "塩": 5,
  "塩辛い": 2,
  "填まる": 1,
  "填める": 1,
  "塵": 3,
  "塵取り": 1,
  "塵紙": 2,
  "塵芥": 2,
  "塾": 1,
  "境": 3,
  "境界": 2,
  "境遇": 1,
  "墓": 3,
  "墓地": 1,
  "増える": 4,
  "増し": 1,
  "増す": 3,
  "増やす": 2,
  "増加": 3,
  "増大": 2,
  "増強": 1,
  "増減": 2,
  "増進": 1,
  "墜落": 1,
  "墨": 2,
  "壁": 4,
  "壇": 1,
  "壊す": 4,
  "壊れる": 4,
  "壮大": 1,
  "声": 5,
  "声明": 1,
  "売り出し": 1,
  "売り出す": 1,
  "売り切れ": 2,
  "売り切れる": 2,
  "売り場": 4,
  "売る": 5,
  "売れる": 3,
  "売れ行き": 1,
  "売上": 2,
  "売店": 2,
  "売行き": 2,
  "売買": 2,
  "壷": 1,
  "変": 4,
  "変える": 4,
  "変わる": 4,
  "変動": 1,
  "変化": 3,
  "変更": 3,
  "変遷": 1,
  "変革": 1,
  "夏": 5,
  "夏休み": 5,
  "夕べ": 3,
  "夕刊": 2,
  "夕方": 5,
  "夕日": 2,
  "夕暮れ": 1,
  "夕焼け": 1,
  "夕立": 2,
  "夕飯": 5,
  "外": 5,
  "外す": 3,
  "外れる": 2,
  "外交": 3,
  "外出": 3,
  "外国": 5,
  "外国人": 5,
  "外方": 1,
  "外来": 1,
  "外相": 1,
  "外科": 2,
  "外観": 1,
  "外貨": 1,
  "外部": 2,
  "多い": 5,
  "多分": 3,
  "多少": 3,
  "多忙": 1,
  "多数決": 1,
  "多様": 1,
  "夜": 5,
  "夜中": 3,
  "夜具": 1,
  "夜明け": 3,
  "夜更かし": 1,
  "夜更け": 1,
  "夜行": 2,
  "夜間": 2,
  "夢": 4,
  "夢中": 3,
  "夥しい": 1,
  "大": 3,
  "大いに": 3,
  "大きい": 5,
  "大きな": 5,
  "大げさ": 1,
  "大ざっぱ": 1,
  "大した": 3,
  "大して": 2,
  "大丈夫": 5,
  "大事": 4,
  "大人": 5,
  "大人しい": 1,
  "大会": 3,
  "大体": 4,
  "大使": 3,
  "大使館": 5,
  "大便": 1,
  "大凡": 2,
  "大分": 4,
  "大切": 5,
  "大勢": 5,
  "大半": 3,
  "大変": 3,
  "大好き": 5,
  "大学": 5,
  "大学生": 4,
  "大学院": 2,
  "大家": 3,
  "大小": 2,
  "大層": 2,
  "大工": 2,
  "大幅": 1,
  "大戦": 3,
  "大抵": 3,
  "大方": 1,
  "大木": 2,
  "大柄": 1,
  "大概": 1,
  "大気": 3,
  "大水": 1,
  "大空": 1,
  "大筋": 1,
  "大統領": 3,
  "大胆": 1,
  "大臣": 3,
  "大衆": 1,
  "大通り": 2,
  "大部": 1,
  "大部分": 3,
  "大金": 1,
  "大陸": 3,
  "天": 1,
  "天井": 1,
  "天体": 1,
  "天候": 3,
  "天国": 1,
  "天地": 1,
  "天才": 1,
  "天気": 5,
  "天気予報": 4,
  "天災": 1,
  "天然": 3,
  "天皇": 2,
  "太い": 5,
  "太る": 4,
  "太陽": 3,
  "太鼓": 2,
  "夫": 4,
  "夫人": 3,
  "夫妻": 2,
  "夫婦": 3,
  "失う": 3,
  "失恋": 2,
  "失敗": 4,
  "失望": 3,
  "失格": 1,
  "失業": 3,
  "失調": 1,
  "奇妙": 3,
  "奇数": 1,
  "奇麗": 1,
  "奉る": 1,
  "奉仕": 1,
  "契る": 1,
  "契機": 1,
  "契約": 3,
  "奥": 3,
  "奥さん": 5,
  "奨励": 1,
  "奨学金": 3,
  "奪う": 3,
  "奮闘": 1,
  "女": 5,
  "女の人": 2,
  "女の子": 5,
  "女優": 3,
  "女史": 1,
  "女子": 3,
  "女性": 4,
  "女房": 2,
  "女王": 3,
  "奴": 1,
  "好い": 1,
  "好き": 5,
  "好き好き": 2,
  "好き嫌い": 2,
  "好ましい": 1,
  "好み": 3,
  "好む": 3,
  "好意": 1,
  "好況": 1,
  "好評": 1,
  "好調": 1,
  "如何": 1,
  "如何して": 1,
  "如何しても": 1,
  "如何に": 1,
  "如何にも": 1,
  "妊娠": 1,
  "妙": 3,
  "妥協": 1,
  "妥当": 2,
  "妥結": 1,
  "妨げる": 2,
  "妨害": 1,
  "妬む": 1,
  "妹": 5,
  "妻": 4,
  "姉": 5,
  "姉妹": 3,
  "始まり": 3,
  "始まる": 5,
  "始め": 5,
  "始めに": 2,
  "始めまして": 1,
  "始める": 4,
  "始末": 1,
  "始発": 1,
  "始終": 2,
  "姓": 2,
  "姓名": 1,
  "委員": 3,
  "委託": 1,
  "姪": 2,
  "姿": 3,
  "姿勢": 2,
  "威力": 1,
  "威張る": 2,
  "娘": 4,
  "娯楽": 2,
  "婉曲": 1,
  "婚約": 3,
  "婦人": 3,
  "婿": 1,
  "嫁": 3,
  "嫉妬": 1,
  "嫋か": 1,
  "嫌": 5,
  "嫌い": 5,
  "嫌う": 3,
  "嫌がる": 2,
  "嬉しい": 3,
  "嬢": 1,
  "子": 4,
  "子供": 5,
  "子孫": 2,
  "子息": 1,
  "字": 4,
  "字体": 1,
  "字引": 5,
  "存じる": 2,
  "存ずる": 2,
  "存在": 3,
  "存続": 1,
  "孝行": 2,
  "季刊": 1,
  "季節": 4,
  "孤児": 1,
  "孤独": 1,
  "孤立": 1,
  "学": 3,
  "学ぶ": 3,
  "学会": 2,
  "学力": 2,
  "学問": 3,
  "学士": 1,
  "学年": 2,
  "学期": 3,
  "学校": 5,
  "学歴": 1,
  "学生": 5,
  "学科": 2,
  "学級": 2,
  "学習": 3,
  "学者": 3,
  "学芸": 1,
  "学術": 2,
  "学説": 1,
  "学部": 2,
  "孫": 3,
  "宅": 3,
  "宇宙": 3,
  "守る": 3,
  "守備": 1,
  "守衛": 1,
  "安い": 5,
  "安っぽい": 1,
  "安全": 4,
  "安定": 3,
  "安心": 4,
  "安易": 2,
  "安静": 1,
  "完了": 3,
  "完全": 3,
  "完成": 3,
  "完璧": 1,
  "宗教": 3,
  "官僚": 1,
  "官庁": 2,
  "宙返り": 1,
  "定まる": 1,
  "定める": 1,
  "定休日": 2,
  "定価": 2,
  "定員": 2,
  "定年": 1,
  "定期": 3,
  "定期券": 2,
  "定義": 1,
  "定規": 2,
  "定食": 1,
  "宛": 1,
  "宛てる": 1,
  "宛名": 2,
  "宜しい": 3,
  "宜しく": 1,
  "宝": 3,
  "宝器": 1,
  "宝石": 3,
  "実": 3,
  "実に": 3,
  "実は": 3,
  "実る": 2,
  "実例": 2,
  "実力": 2,
  "実情": 1,
  "実感": 2,
  "実態": 1,
  "実施": 3,
  "実業家": 1,
  "実物": 2,
  "実現": 3,
  "実用": 2,
  "実績": 2,
  "実習": 2,
  "実行": 3,
  "実費": 1,
  "実質": 1,
  "実践": 1,
  "実際": 3,
  "実験": 3,
  "客": 4,
  "客席": 2,
  "客観": 1,
  "客間": 2,
  "宣伝": 2,
  "宣教": 1,
  "宣言": 1,
  "室": 1,
  "宮殿": 1,
  "害": 3,
  "害する": 1,
  "宴会": 2,
  "家": 5,
  "家主": 2,
  "家事": 3,
  "家具": 3,
  "家内": 4,
  "家出": 1,
  "家屋": 2,
  "家庭": 5,
  "家族": 5,
  "家来": 1,
  "家畜": 1,
  "家計": 1,
  "家賃": 3,
  "容器": 2,
  "容易": 3,
  "容易い": 1,
  "容積": 2,
  "宿": 3,
  "宿命": 1,
  "宿泊": 3,
  "宿題": 5,
  "寂しい": 4,
  "寄こす": 1,
  "寄せる": 2,
  "寄り掛かる": 1,
  "寄る": 4,
  "寄与": 1,
  "寄付": 3,
  "寄贈": 1,
  "密": 3,
  "密か": 1,
  "密な": 3,
  "密度": 1,
  "密接": 1,
  "密集": 1,
  "富": 1,
  "富む": 1,
  "富豪": 1,
  "寒い": 5,
  "寒帯": 2,
  "寒気": 1,
  "寛容": 1,
  "寝かせる": 1,
  "寝る": 5,
  "寝台": 2,
  "寝坊": 4,
  "寝巻": 2,
  "寝間着": 2,
  "察する": 1,
  "寧ろ": 3,
  "審判": 3,
  "審査": 1,
  "審議": 1,
  "寮": 2,
  "寸法": 2,
  "寺": 4,
  "寺院": 2,
  "対": 3,
  "対して": 1,
  "対する": 3,
  "対処": 1,
  "対応": 1,
  "対抗": 1,
  "対比": 1,
  "対決": 1,
  "対照": 2,
  "対立": 1,
  "対等": 1,
  "対策": 2,
  "対話": 1,
  "対談": 1,
  "対象": 3,
  "対辺": 1,
  "対面": 1,
  "寿命": 2,
  "封": 1,
  "封建": 1,
  "封筒": 5,
  "封鎖": 1,
  "専ら": 1,
  "専修": 1,
  "専制": 2,
  "専攻": 3,
  "専用": 1,
  "射す": 2,
  "将来": 4,
  "将棋": 2,
  "尉": 1,
  "尊い": 1,
  "尊ぶ": 1,
  "尊敬": 3,
  "尊重": 3,
  "尋ねる": 4,
  "導く": 1,
  "導入": 1,
  "小": 3,
  "小さい": 5,
  "小さな": 5,
  "小便": 2,
  "小児科": 1,
  "小切手": 1,
  "小包": 3,
  "小売": 1,
  "小学校": 4,
  "小学生": 2,
  "小屋": 3,
  "小指": 2,
  "小数": 2,
  "小柄": 1,
  "小父さん": 2,
  "小説": 4,
  "小遣い": 2,
  "小銭": 1,
  "小鳥": 4,
  "小麦": 3,
  "少々": 3,
  "少し": 5,
  "少しも": 3,
  "少ない": 5,
  "少なくとも": 1,
  "少女": 3,
  "少年": 3,
  "少数": 1,
  "尖る": 2,
  "尚": 1,
  "尚更": 1,
  "尤も": 3,
  "就く": 3,
  "就任": 2,
  "就業": 1,
  "就職": 3,
  "尻": 3,
  "尻尾": 1,
  "尽きる": 1,
  "尽くす": 1,
  "尾": 1,
  "尿": 1,
  "局": 3,
  "局限": 1,
  "居る": 5,
  "居住": 1,
  "居眠り": 3,
  "居間": 3,
  "屈折": 1,
  "届く": 3,
  "届け": 1,
  "届ける": 4,
  "屋上": 4,
  "屋外": 2,
  "屋敷": 1,
  "屋根": 3,
  "屎尿": 1,
  "屑": 2,
  "展望": 1,
  "展示": 1,
  "展覧会": 4,
  "展開": 2,
  "属する": 2,
  "屡": 1,
  "履く": 3,
  "履歴": 1,
  "山": 5,
  "山岳": 1,
  "山林": 2,
  "山脈": 1,
  "山腹": 1,
  "屹度": 1,
  "岩": 3,
  "岩石": 1,
  "岬": 2,
  "岸": 3,
  "峠": 2,
  "峰": 1,
  "島": 4,
  "崇拝": 1,
  "崖": 1,
  "崩す": 2,
  "崩れる": 2,
  "崩壊": 1,
  "嵐": 3,
  "嵩む": 1,
  "嵩張る": 1,
  "川": 5,
  "川河": 5,
  "州": 3,
  "巡る": 2,
  "巡査": 2,
  "巣": 3,
  "工事": 2,
  "工作": 1,
  "工員": 2,
  "工場": 4,
  "工夫": 2,
  "工学": 1,
  "工業": 4,
  "工芸": 2,
  "左": 5,
  "左利き": 1,
  "左右": 3,
  "左様なら": 1,
  "左程": 1,
  "巧み": 1,
  "巧妙": 1,
  "巨": 1,
  "巨大": 3,
  "差": 3,
  "差し上げる": 4,
  "差し出す": 1,
  "差し引き": 2,
  "差し引く": 1,
  "差し掛かる": 1,
  "差し支え": 2,
  "差し支える": 1,
  "差す": 5,
  "差別": 3,
  "差異": 1,
  "差額": 1,
  "巻": 1,
  "巻く": 2,
  "市": 4,
  "市場": 3,
  "市民": 4,
  "市街": 1,
  "布": 3,
  "布告": 1,
  "布団": 4,
  "布巾": 1,
  "希望": 3,
  "席": 4,
  "帯": 3,
  "帯びる": 1,
  "帰す": 2,
  "帰り": 4,
  "帰る": 5,
  "帰京": 1,
  "帰宅": 3,
  "帳": 1,
  "常に": 3,
  "常識": 3,
  "帽子": 5,
  "幅": 3,
  "幕": 3,
  "干し物": 1,
  "干す": 2,
  "干渉": 1,
  "平たい": 1,
  "平ら": 3,
  "平仮名": 2,
  "平凡": 2,
  "平和": 3,
  "平均": 3,
  "平常": 1,
  "平方": 1,
  "平日": 2,
  "平気": 2,
  "平等": 3,
  "平行": 1,
  "平野": 2,
  "年": 5,
  "年中": 3,
  "年代": 3,
  "年号": 1,
  "年寄": 3,
  "年寄り": 1,
  "年度": 2,
  "年月": 3,
  "年生": 1,
  "年輪": 1,
  "年鑑": 1,
  "年長": 1,
  "年間": 3,
  "年頃": 1,
  "年齢": 3,
  "幸い": 3,
  "幸せ": 3,
  "幸福": 3,
  "幸運": 3,
  "幹": 1,
  "幹線": 1,
  "幹部": 1,
  "幼い": 3,
  "幼児": 2,
  "幼稚": 2,
  "幼稚園": 2,
  "幽霊": 1,
  "幾つ": 3,
  "幾ら": 3,
  "幾分": 2,
  "幾多": 1,
  "庁": 1,
  "広々": 2,
  "広い": 5,
  "広がる": 3,
  "広げる": 2,
  "広さ": 2,
  "広まる": 1,
  "広める": 2,
  "広告": 3,
  "広場": 2,
  "床": 3,
  "床の間": 2,
  "床屋": 2,
  "底": 3,
  "庖丁": 2,
  "店": 5,
  "店員": 4,
  "店屋": 2,
  "度": 3,
  "度々": 1,
  "度忘れ": 1,
  "座る": 5,
  "座布団": 2,
  "座席": 3,
  "座敷": 2,
  "座標": 1,
  "座談会": 1,
  "庭": 5,
  "庶務": 1,
  "庶民": 1,
  "廃れる": 1,
  "廃棄": 1,
  "廃止": 1,
  "廊下": 5,
  "延いては": 1,
  "延ばす": 2,
  "延びる": 2,
  "延べ": 1,
  "延期": 3,
  "延長": 2,
  "建つ": 2,
  "建てる": 4,
  "建前": 1,
  "建物": 5,
  "建築": 3,
  "建設": 3,
  "弁償": 1,
  "弁当": 3,
  "弁解": 1,
  "弁論": 1,
  "弁護": 1,
  "弄る": 1,
  "式": 3,
  "式場": 1,
  "弓": 1,
  "引きずる": 1,
  "引き上げる": 1,
  "引き下げる": 1,
  "引き出し": 4,
  "引き出す": 4,
  "引き分け": 1,
  "引き取る": 1,
  "引き受ける": 1,
  "引き止める": 2,
  "引き起こす": 1,
  "引く": 5,
  "引っ張る": 3,
  "引っ掛かる": 2,
  "引っ掛ける": 1,
  "引っ掻く": 1,
  "引っ繰り返す": 2,
  "引っ繰り返る": 2,
  "引っ越す": 4,
  "引っ込む": 2,
  "引出す": 2,
  "引分け": 2,
  "引力": 2,
  "引受る": 2,
  "引用": 3,
  "引算": 2,
  "引越し": 2,
  "引返す": 2,
  "引退": 3,
  "弛み": 1,
  "弛む": 1,
  "弟": 5,
  "弱": 1,
  "弱い": 5,
  "弱まる": 1,
  "弱める": 1,
  "弱る": 1,
  "弱点": 2,
  "張り切る": 2,
  "張り紙": 1,
  "張る": 3,
  "強い": 5,
  "強いて": 1,
  "強いる": 1,
  "強まる": 1,
  "強める": 1,
  "強制": 1,
  "強力": 3,
  "強化": 2,
  "強引": 2,
  "強気": 2,
  "強烈": 1,
  "強盗": 3,
  "強硬": 1,
  "強行": 1,
  "強調": 3,
  "強請る": 1,
  "弾": 3,
  "弾く": 5,
  "弾む": 1,
  "弾力": 1,
  "当たり": 1,
  "当たり前": 1,
  "当たる": 3,
  "当て": 1,
  "当てはまる": 1,
  "当てはめる": 1,
  "当てる": 3,
  "当て字": 1,
  "当人": 1,
  "当日": 2,
  "当時": 3,
  "当番": 2,
  "当選": 1,
  "形": 4,
  "形勢": 1,
  "形容動詞": 2,
  "形容詞": 2,
  "形式": 2,
  "形態": 1,
  "形成": 1,
  "彫る": 2,
  "彫刻": 2,
  "影": 3,
  "影響": 3,
  "役": 3,
  "役に立つ": 4,
  "役人": 2,
  "役割": 3,
  "役場": 1,
  "役所": 2,
  "役目": 2,
  "役立つ": 1,
  "役者": 2,
  "役職": 1,
  "彼": 4,
  "彼の": 1,
  "彼ら": 4,
  "彼処": 1,
  "彼女": 4,
  "彼方": 1,
  "彼方此方": 1,
  "彼此": 1,
  "彼等": 3,
  "往復": 2,
  "征服": 1,
  "待ち合わせ": 1,
  "待ち合わせる": 2,
  "待ち望む": 1,
  "待ち遠しい": 1,
  "待つ": 5,
  "待合室": 2,
  "待望": 1,
  "待遇": 1,
  "後": 5,
  "後ろ": 5,
  "後回し": 1,
  "後悔": 1,
  "後者": 3,
  "後輩": 2,
  "後退": 1,
  "徐々": 1,
  "徐々に": 3,
  "徐行": 1,
  "徒歩": 1,
  "従う": 3,
  "従って": 1,
  "従事": 1,
  "従兄弟": 3,
  "従姉妹": 2,
  "従来": 1,
  "従業員": 1,
  "得る": 3,
  "得意": 3,
  "得点": 1,
  "御": 3,
  "御中": 2,
  "御主人": 4,
  "御免": 2,
  "御免ください": 1,
  "御免なさい": 1,
  "御手洗": 2,
  "御手洗い": 1,
  "御無沙汰": 2,
  "御覧": 2,
  "御覧なさい": 1,
  "御負け": 1,
  "御辞儀": 2,
  "御飯": 5,
  "御馳走": 2,
  "復旧": 1,
  "復活": 1,
  "復習": 4,
  "復興": 1,
  "循環": 2,
  "微か": 1,
  "微塵": 1,
  "微妙": 3,
  "微笑": 1,
  "微笑む": 3,
  "微量": 1,
  "徴収": 1,
  "徹する": 1,
  "徹夜": 3,
  "徹底": 3,
  "心": 4,
  "心中": 1,
  "心地": 1,
  "心強い": 1,
  "心当たり": 2,
  "心得": 1,
  "心得る": 2,
  "心情": 1,
  "心掛け": 1,
  "心掛ける": 1,
  "心理": 3,
  "心細い": 1,
  "心臓": 3,
  "心身": 2,
  "心配": 4,
  "必ず": 4,
  "必ずしも": 3,
  "必修": 1,
  "必死": 3,
  "必然": 1,
  "必要": 4,
  "必需品": 2,
  "志": 1,
  "志す": 1,
  "志向": 1,
  "志望": 1,
  "忘れる": 5,
  "忘れ物": 4,
  "忙しい": 5,
  "応じる": 3,
  "応ずる": 2,
  "応募": 1,
  "応対": 2,
  "応急": 1,
  "応接": 2,
  "応援": 2,
  "応用": 2,
  "忠告": 1,
  "忠実": 1,
  "快い": 1,
  "快晴": 2,
  "快適": 3,
  "念": 1,
  "忽ち": 1,
  "怒り": 1,
  "怒る": 4,
  "怒鳴る": 1,
  "怖い": 4,
  "思いっ切り": 2,
  "思い付き": 1,
  "思い付く": 2,
  "思い出": 3,
  "思い出す": 4,
  "思い掛けない": 2,
  "思い込む": 2,
  "思う": 4,
  "思わず": 3,
  "思想": 3,
  "思考": 1,
  "怠い": 1,
  "怠ける": 3,
  "怠る": 2,
  "怠慢": 1,
  "急": 4,
  "急かす": 1,
  "急ぐ": 4,
  "急に": 3,
  "急激": 3,
  "急行": 4,
  "急速": 3,
  "性": 3,
  "性別": 2,
  "性格": 3,
  "性能": 2,
  "性質": 2,
  "怪しい": 2,
  "怪我": 3,
  "怪獣": 1,
  "怯える": 1,
  "恋": 3,
  "恋しい": 2,
  "恋する": 1,
  "恋人": 3,
  "恋愛": 1,
  "恐らく": 1,
  "恐れ": 1,
  "恐れる": 3,
  "恐れ入る": 1,
  "恐ろしい": 3,
  "恐怖": 3,
  "恐縮": 2,
  "恥": 1,
  "恥じらう": 1,
  "恥じる": 1,
  "恥ずかしい": 4,
  "恨み": 2,
  "恨む": 2,
  "恩": 3,
  "恩恵": 2,
  "息": 3,
  "息子": 4,
  "恰度": 1,
  "恵まれる": 2,
  "恵み": 1,
  "恵む": 1,
  "悉く": 1,
  "悔しい": 2,
  "悔やむ": 2,
  "悟る": 1,
  "悠々": 2,
  "患者": 3,
  "悩ましい": 1,
  "悩ます": 1,
  "悩み": 1,
  "悩む": 3,
  "悪": 1,
  "悪い": 5,
  "悪化": 1,
  "悪口": 3,
  "悪戯": 1,
  "悪日": 1,
  "悪者": 1,
  "悪魔": 3,
  "悲しい": 4,
  "悲しむ": 3,
  "悲劇": 3,
  "悲惨": 1,
  "悲観": 1,
  "悲鳴": 1,
  "情": 1,
  "情け": 1,
  "情け深い": 1,
  "情勢": 1,
  "情報": 3,
  "情熱": 1,
  "情緒": 1,
  "惑星": 1,
  "惜しい": 2,
  "惜しむ": 1,
  "惨め": 1,
  "想像": 3,
  "愈々": 1,
  "愉快": 3,
  "意向": 1,
  "意味": 5,
  "意図": 1,
  "意地": 1,
  "意地悪": 2,
  "意外": 3,
  "意志": 3,
  "意思": 3,
  "意欲": 1,
  "意気込む": 1,
  "意義": 2,
  "意見": 4,
  "意識": 3,
  "愚か": 1,
  "愚痴": 1,
  "愛": 3,
  "愛する": 3,
  "愛でたい": 1,
  "愛情": 3,
  "愛想": 1,
  "愛憎": 1,
  "感じ": 3,
  "感じる": 3,
  "感ずる": 2,
  "感動": 3,
  "感度": 1,
  "感心": 3,
  "感情": 3,
  "感想": 2,
  "感慨": 1,
  "感染": 1,
  "感激": 2,
  "感無量": 1,
  "感覚": 3,
  "感触": 1,
  "感謝": 3,
  "態々": 1,
  "態と": 1,
  "態勢": 1,
  "態度": 3,
  "慌ただしい": 1,
  "慌てる": 1,
  "慎む": 1,
  "慎重": 3,
  "慕う": 1,
  "慣らす": 1,
  "慣れ": 1,
  "慣れる": 4,
  "慣例": 1,
  "慣用": 1,
  "慣習": 1,
  "慣行": 1,
  "慰める": 2,
  "慶び": 2,
  "慶ぶ": 2,
  "憂鬱": 1,
  "憎い": 2,
  "憎しみ": 1,
  "憎む": 2,
  "憎らしい": 2,
  "憤慨": 1,
  "憧れ": 1,
  "憧れる": 2,
  "憲法": 3,
  "懐かしい": 2,
  "懐く": 1,
  "懲りる": 1,
  "懸賞": 1,
  "成り立つ": 1,
  "成る": 3,
  "成るべく": 1,
  "成る丈": 1,
  "成人": 3,
  "成分": 2,
  "成功": 3,
  "成年": 1,
  "成果": 1,
  "成熟": 1,
  "成立": 2,
  "成績": 3,
  "成長": 3,
  "我々": 3,
  "我がまま": 1,
  "我慢": 3,
  "或": 3,
  "或いは": 1,
  "或る": 1,
  "戦": 1,
  "戦い": 3,
  "戦う": 3,
  "戦争": 4,
  "戦力": 1,
  "戦災": 1,
  "戦術": 1,
  "戦闘": 1,
  "戯曲": 1,
  "戴きます": 1,
  "戸": 5,
  "戸棚": 2,
  "戸籍": 1,
  "戸締り": 1,
  "戻す": 3,
  "戻る": 4,
  "所": 5,
  "所々": 2,
  "所が": 1,
  "所で": 1,
  "所在": 1,
  "所定": 1,
  "所属": 1,
  "所得": 1,
  "所持": 1,
  "所為": 3,
  "所謂": 1,
  "扇ぐ": 2,
  "扇子": 2,
  "扇風機": 2,
  "扉": 1,
  "手": 5,
  "手伝い": 3,
  "手伝う": 4,
  "手元": 1,
  "手入れ": 2,
  "手分け": 1,
  "手前": 2,
  "手品": 3,
  "手回し": 1,
  "手帳": 2,
  "手引き": 1,
  "手当て": 1,
  "手拭い": 2,
  "手掛かり": 1,
  "手掛ける": 1,
  "手数": 1,
  "手本": 1,
  "手段": 3,
  "手法": 1,
  "手洗い": 2,
  "手筈": 1,
  "手紙": 5,
  "手続き": 2,
  "手芸": 1,
  "手術": 3,
  "手袋": 4,
  "手軽": 1,
  "手近": 1,
  "手遅れ": 1,
  "手配": 1,
  "手錠": 1,
  "手間": 3,
  "手際": 1,
  "手頃": 2,
  "手順": 1,
  "手首": 2,
  "才能": 3,
  "打ち切る": 1,
  "打ち合わせ": 1,
  "打ち合わせる": 1,
  "打ち消し": 1,
  "打ち消す": 2,
  "打ち込む": 1,
  "打つ": 4,
  "打付ける": 1,
  "打合せ": 2,
  "打撃": 1,
  "打開": 1,
  "払い戻す": 2,
  "払い込む": 2,
  "払う": 4,
  "扱い": 1,
  "扱う": 3,
  "扶養": 1,
  "批判": 3,
  "批評": 3,
  "承る": 2,
  "承知": 4,
  "承認": 3,
  "承諾": 1,
  "技": 1,
  "技師": 3,
  "技能": 1,
  "技術": 4,
  "把握": 1,
  "抑制": 1,
  "抑圧": 1,
  "抓る": 1,
  "投げる": 4,
  "投げ出す": 1,
  "投入": 1,
  "投書": 2,
  "投票": 3,
  "投資": 1,
  "抗争": 1,
  "抗議": 1,
  "折り返す": 1,
  "折る": 4,
  "折れる": 4,
  "折衷": 1,
  "折角": 2,
  "抜かす": 1,
  "抜く": 3,
  "抜ける": 3,
  "抜け出す": 1,
  "抱える": 3,
  "抱く": 3,
  "抵抗": 3,
  "押える": 2,
  "押さえる": 1,
  "押し入れ": 4,
  "押し寄せる": 1,
  "押し込む": 1,
  "押す": 5,
  "抽象": 2,
  "抽選": 1,
  "担う": 1,
  "担ぐ": 2,
