{
  "あそこ": 5175,
  "あなた": 1790,
  "あの": 1390,
  "あれ": 17729,
  "いいえ": 7313,
  "いい加減": 6562,
  "いつ": 1793,
  "うん": 5803,
  "おはよう": 7762,
  "おやつ": 6974,
  "お世辞": 9031,
  "お嬢さん": 6855,
  "お守り": 7892,
  "お握り": 22193,
  "お母さん": 3513,
  "お父さん": 4020,
  "お疲れ様": 22193,
  "お知らせ": 8787,
  "お茶": 3762,
  "お金": 2624,
  "ここ": 505,
  "この": 47,
  "これ": 74,
  "こんにちは": 7090,
  "こんばんは": 13405,
  "ご覧": 8183,
  "さようなら": 8512,
  "しかし": 98,
  "すみません": 13158,
  "する": 26313,
  "そこ": 15234,
  "その": 65,
  "その他": 4645,
  "それ": 22557,
  "ちょっと": 1699,
  "でも": 20524,
  "とても": 1986,
  "どこ": 708,
  "どの": 1745,
  "どれ": 2352,
  "ない": 26960,
  "はい": 4663,
  "ばい菌": 14042,
  "ふわふわ": 9913,
  "ほとんど": 9913,
  "まぐれ": 8617,
  "まだ": 462,
  "もう": 429,
  "もしもし": 10791,
  "オノマトペ": 20819,
  "カバン": 5761,
  "ガラス": 2723,
  "キロ": 5641,
  "コンビニ": 6094,
  "コーヒー": 23182,
  "サービス": 28024,
  "タクシー": 3148,
  "タバコ": 4748,
  "テレビ": 23184,
  "デパート": 3772,
  "トランプ": 7041,
  "ドキドキ": 6976,
  "ドル": 1401,
  "ノート": 28028,
  "バイキング": 7124,
  "バス停": 7074,
  "バベルの塔": 11347,
  "パン": 23185,
  "ビル": 4141,
  "ビー玉": 7523,
  "フランス語": 5080,
  "ペラペラ": 9993,
  "ホッチキス": 23185,
  "ホテル": 724,
  "マンション": 1843,
  "リンゴ": 12949,
  "レントゲン": 6549,
  "ワンピース": 6371,
  "一": 9442,
  "一つ": 3010,
  "一万": 1689,
  "一人": 1772,
  "一人娘": 6527,
  "一人暮らし": 9650,
  "一人称": 11971,
  "一代": 6340,
  "一位": 2865,
  "一体": 3972,
  "一例": 5619,
  "一個": 4908,
  "一億": 2299,
  "一千": 7147,
  "一千万": 2442,
  "一周": 6749,
  "一周忌": 8274,
  "一回": 1964,
  "一夫多妻": 15328,
  "一層": 1891,
  "一巻": 8619,
  "一年生": 3995,
  "一応": 4665,
  "一打": 6363,
  "一抹": 8799,
  "一括": 5225,
  "一文字": 10170,
  "一斉": 6549,
  "一日": 670,
  "一旦": 20833,
  "一昨年": 1769,
  "一昨日": 10928,
  "一時": 974,
  "一月": 687,
  "一本気": 19223,
  "一杯": 7388,
  "一概に": 7502,
  "一歩": 3168,
  "一気": 2051,
  "一泊": 7731,
  "一流": 4052,
  "一生": 3792,
  "一生懸命": 3861,
  "一番": 13737,
  "一瞬": 3807,
  "一等": 8664,
  "一筋": 5188,
  "一緒": 1167,
  "一翼": 6474,
  "一般": 464,
  "一般的": 3224,
  "一覧": 12521,
  "一貫": 5721,
  "一遍": 12953,
  "一階": 3396,
  "丁寧": 4466,
  "丁度": 15064,
  "七": 153,
  "七つ": 5323,
  "万": 9693,
  "万人": 6493,
  "万年筆": 6584,
  "万歳": 6533,
  "丈": 4384,
  "丈夫": 5680,
  "三": 1517,
  "三つ": 2545,
  "三人": 790,
  "三日月": 9864,
  "三百": 2035,
  "三角": 29428,
  "三角形": 6581,
  "上": 2890,
  "上がる": 13834,
  "上げる": 24161,
  "上る": 24163,
  "上司": 3876,
  "上品": 12812,
  "上唇": 17450,
  "上手": 5133,
  "上旬": 4532,
  "上演": 4197,
  "上級": 4794,
  "上述": 21413,
  "下": 4230,
  "下がる": 28316,
  "下げる": 28318,
  "下さい": 28320,
  "下りる": 28328,
  "下る": 28327,
  "下品": 18102,
  "下唇": 14465,
  "下手": 5710,
  "下旬": 3344,
  "下書き": 23329,
  "下町": 4759,
  "下痢": 5657,
  "下着": 4875,
  "下駄": 8755,
  "不人気": 6912,
  "不便": 7137,
  "不信": 2215,
  "不倫": 6345,
  "不健康": 9889,
  "不可分": 5260,
  "不可欠": 3963,
  "不可能": 4127,
  "不合格": 5674,
  "不吉": 9027,
  "不器用": 7613,
  "不均衡": 8035,
  "不孝": 31750,
  "不安": 3551,
  "不完全": 6832,
  "不幸": 4294,
  "不快": 6205,
  "不思議": 5331,
  "不愉快": 6471,
  "不振": 5170,
  "不文律": 10227,
  "不明": 1418,
  "不明瞭": 14664,
  "不朽": 11740,
  "不機嫌": 13606,
  "不正": 3659,
  "不治": 8461,
  "不況": 1032,
  "不法": 3291,
  "不浄": 12060,
  "不潔": 8823,
  "不眠症": 9484,
  "不祥事": 2906,
  "不穏": 7310,
  "不等": 21830,
  "不純": 11897,
  "不自由": 4073,
  "不良": 4188,
  "不規則": 6492,
  "不詳": 6987,
  "不貞": 15586,
  "不足": 3883,
  "不透明": 2985,
  "不適": 9027,
  "与える": 13624,
  "世": 3911,
  "世の中": 3753,
  "世界": 130,
  "世紀": 2989,
  "世話": 6612,
  "丘": 2896,
  "丘陵": 5559,
  "両側": 5530,
  "両手": 4381,
  "両方": 3946,
  "両日": 2705,
  "両替": 9490,
  "両翼": 7615,
  "両者": 3228,
  "両腕": 7142,
  "並": 7002,
  "並ぶ": 24944,
  "並べる": 24945,
  "並列": 16184,
  "並行": 6897,
  "中": 1900,
  "中々": 31013,
  "中佐": 7373,
  "中古": 4980,
  "中国": 181,
  "中央": 305,
  "中学校": 2674,
  "中学生": 2472,
  "中尉": 7351,
  "中指": 9407,
  "中旬": 3327,
  "中東": 10033,
  "中枢": 4598,
  "中欧": 6229,
  "中止": 3012,
  "中毒": 16781,
  "中級": 6694,
  "中華": 4243,
  "中軸": 5697,
  "中途半端": 6490,
  "串": 8098,
  "串焼き": 15911,
  "丸": 18144,
  "丸い": 28544,
  "丸ごと": 7056,
  "丹念": 5562,
  "丹誠": 24534,
  "主": 14545,
  "主に": 3574,
  "主人": 3166,
  "主催": 4109,
  "主唱": 12391,
  "主因": 5721,
  "主婦": 1438,
  "主宰": 4987,
  "主将": 3571,
  "主義": 1163,
  "主観": 8233,
  "主観的": 9312,
  "主語": 10707,
  "丼": 6086,
  "久しい": 23491,
  "久しぶり": 4151,
  "之": 11442,
  "乏しい": 32049,
  "乗せる": 21414,
  "乗り場": 9465,
  "乗り換える": 30117,
  "乗り物": 6490,
  "乗る": 30128,
  "乗客": 2702,
  "乗車券": 8199,
  "乗馬": 16026,
  "乙": 7108,
  "九": 5443,
  "九つ": 6840,
  "九州": 3129,
  "乱す": 20041,
  "乱れる": 32301,
  "乱交": 32301,
  "乱戦": 7761,
  "乱暴": 6482,
  "乳首": 11731,
  "乾かす": 11362,
  "乾く": 28487,
  "乾季": 23410,
  "乾杯": 7771,
  "乾燥": 5399,
  "亀": 4920,
  "了解": 4002,
  "予め": 21942,
  "予告": 6273,
  "予報": 10638,
  "予定": 1224,
  "予想": 1767,
  "予測": 3105,
  "予約": 6065,
  "予防": 6032,
  "争う": 24450,
  "事": 5254,
  "事件": 156,
  "事典": 5216,
  "事務所": 856,
  "事変": 7152,
  "事実": 3632,
  "事情": 977,
  "事故": 683,
  "事項": 3277,
  "二": 2285,
  "二つ": 1476,
  "二万": 2788,
  "二世": 4260,
  "二人": 356,
  "二十日": 1631,
  "二十歳": 3926,
  "二日酔い": 9615,
  "二月": 767,
  "二枚舌": 10517,
  "二番": 4679,
  "二百": 1495,
  "二重": 3723,
  "二階": 3223,
  "互い": 18218,
  "五": 4349,
  "五つ": 4500,
  "五十": 710,
  "五台": 5711,
  "五感": 7854,
  "五月": 627,
  "五百": 1748,
  "井戸": 4651,
  "亡くなる": 32052,
  "亡霊": 8013,
  "交じる": 11232,
  "交ぜる": 23713,
  "交わる": 23718,
  "交互": 5488,
  "交代": 4569,
  "交差点": 4890,
  "交渉": 4224,
  "交番": 6340,
  "交通": 9510,
  "交通網": 7345,
  "交錯": 12178,
  "享受": 13497,
  "京都": 562,
  "人": 966,
  "人々": 907,
  "人参": 13846,
  "人口": 3728,
  "人工": 3253,
  "人差し指": 21485,
  "人形": 3388,
  "人情": 5312,
  "人数": 3872,
  "人柄": 4535,
  "人格": 4794,
  "人権": 1296,
  "人殺し": 8859,
  "人気": 623,
  "人生": 1673,
  "人種": 3277,
  "人脈": 4725,
  "人込み": 9125,
  "人造": 9949,
  "人違い": 30321,
  "人里": 8638,
  "人間": 553,
  "人類": 3104,
  "人類学": 5827,
  "仁": 3033,
  "仁義": 8138,
  "今": 4202,
  "今まで": 4232,
  "今回": 176,
  "今夜": 6328,
  "今年": 165,
  "今度": 1794,
  "今日": 1624,
  "今更": 21185,
  "今月": 567,
  "今朝": 6520,
  "今週": 3396,
  "介入": 4358,
  "仏": 2955,
  "仏像": 6085,
  "仏典": 11011,
  "仏壇": 7047,
  "仏教": 3376,
  "仕える": 29451,
  "仕事": 5696,
  "仕方": 3024,
  "仕方がない": 29469,
  "仕組み": 13808,
  "仕草": 6489,
  "仕返し": 29468,
  "他": 2966,
  "他人": 3259,
  "他所": 21598,
  "付く": 24884,
  "付ける": 24878,
  "付近": 1998,
  "仙人": 9739,
  "仙台": 2080,
  "代える": 30907,
  "代わり": 18482,
  "代わる": 24519,
  "代用": 8918,
  "代金": 3364,
  "以前": 5986,
  "以外": 7879,
  "以後": 19218,
  "以降": 13471,
  "仮に": 3559,
  "仮名": 5508,
  "仮定": 8402,
  "仮称": 19268,
  "仮説": 6268,
  "仮面": 5657,
  "仰々しい": 17290,
  "仰ぐ": 23535,
  "仰天": 13239,
  "仲": 9261,
  "仲直り": 16781,
  "仲良く": 5569,
  "仲良し": 7577,
  "仲間": 1816,
  "任す": 31490,
  "任せる": 31489,
  "任務": 3174,
  "任意": 4356,
  "企てる": 28555,
  "企画": 3768,
  "伊勢": 7651,
  "伊達": 13736,
  "伏せる": 31823,
  "伏兵": 7353,
  "伏線": 7047,
  "伐採": 6297,
  "休み": 9243,
  "休む": 18159,
  "休学": 9999,
  "休憩": 8486,
  "休日": 3182,
  "休暇": 3271,
  "休止": 7364,
  "会": 621,
  "会う": 15867,
  "会員": 987,
  "会社": 150,
  "会話": 7677,
  "会議": 5312,
  "会議室": 4244,
  "会釈": 11814,
  "伝": 7716,
  "伝える": 21696,
  "伝わる": 31227,
  "伝染病": 5998,
  "伝統": 1777,
  "伝統的": 4273,
  "伝記": 5588,
  "伝説": 4411,
  "伝達": 5772,
  "伯": 13597,
  "伯母": 8823,
  "伯父": 7375,
  "伴う": 24840,
  "伸ばす": 24219,
  "伸びる": 30216,
  "伺い": 12389,
  "伺う": 29473,
  "似る": 29579,
  "似合う": 29580,
  "位置": 4621,
  "低い": 15544,
  "住む": 24044,
  "住人": 5712,
  "住宅": 723,
  "住所": 2258,
  "住民": 746,
  "体": 5041,
  "体内": 4384,
  "体力": 3272,
  "体操": 8818,
  "体積": 8141,
  "体系的": 7714,
  "体育": 2220,
  "体重": 3308,
  "体験": 3728,
  "何": 2199,
  "何人": 4155,
  "何千": 7066,
  "何回": 4395,
  "何度": 2429,
  "何故": 8666,
  "何時": 8527,
  "何遍": 28342,
  "余る": 32214,
  "余剰": 7436,
  "余裕": 2564,
  "余計": 8924,
  "余震": 6777,
  "作る": 8365,
  "作品": 337,
  "作家": 1191,
  "作戦": 1613,
  "作文": 12777,
  "作業": 6664,
  "作用": 5894,
  "作者": 3588,
  "佳作": 5588,
  "併合": 6147,
  "併殺": 9966,
  "使い捨て": 29483,
  "使い方": 4328,
  "使う": 19493,
  "使用": 1925,
  "例えば": 1622,
  "例外": 3170,
  "例文": 11303,
  "侍": 6397,
  "供える": 18165,
  "供給": 3989,
  "依存": 4546,
  "依然": 15328,
  "依頼": 3669,
  "価": 15861,
  "価値": 2301,
  "価値観": 3738,
  "価格": 405,
  "侮る": 31809,
  "侮蔑": 13356,
  "侮辱": 9081,
  "侵す": 30222,
  "侵入": 5093,
  "侵害": 4948,
  "侵攻": 5778,
  "侵食": 14577,
  "便利": 3671,
  "便所": 7759,
  "便秘": 16189,
  "係わる": 28846,
  "促す": 30786,
  "俊才": 17426,
  "俗": 9127,
  "俗語": 12044,
  "保つ": 24964,
  "保存": 4175,
  "保守的": 5969,
  "保持": 5042,
  "保証": 4080,
  "保険": 1257,
  "保障": 3952,
  "信じる": 19649,
  "信仰": 10092,
  "信号": 16705,
  "信奉": 9012,
  "信徒": 6331,
  "信心": 24220,
  "信用": 4454,
  "信託": 12209,
  "信頼": 3965,
  "修士": 6771,
  "修理": 6330,
  "俳優": 2466,
  "俳句": 3280,
  "俵": 10316,
  "俺": 5092,
  "倉": 6982,
  "倉庫": 4157,
  "個人": 569,
  "個室": 5508,
  "倒す": 24683,
  "倒れる": 31272,
  "倒壊": 7788,
  "倒産": 4095,
  "倒錯": 15086,
  "借りる": 23948,
  "借り手": 8103,
  "借家": 5932,
  "借款": 4565,
  "借用": 8905,
  "借金": 6581,
  "値": 4058,
  "値段": 2978,
  "倫理": 2483,
  "倫理学": 8389,
  "倫理的": 7439,
  "倹約": 15925,
  "偉い": 13737,
  "偉人": 9168,
  "偉大": 4493,
  "偏り": 7354,
  "偏る": 24953,
  "偏狭": 11013,
  "偏見": 4693,
  "偏食": 18642,
  "停止": 2898,
  "停電": 6798,
  "健康": 2747,
  "健忘症": 13502,
  "側": 2424,
  "偶然": 6708,
  "偽": 8443,
  "偽る": 28619,
  "偽物": 7364,
  "偽装": 9719,
  "偽造": 4744,
  "傍": 10524,
  "傍ら": 5618,
  "傍受": 10524,
  "傍観": 8823,
  "傑作": 5420,
  "傘": 4908,
  "備える": 24864,
  "備蓄": 4508,
  "催促": 9389,
  "催告": 15959,
  "傲慢": 9899,
  "債券": 3880,
  "債権": 2328,
  "傷": 3489,
  "傷つく": 29999,
  "傷つける": 29998,
  "傷む": 30001,
  "傷める": 24109,
  "傷心": 12028,
  "傷者": 4575,
  "傾く": 28850,
  "傾ける": 28848,
  "傾向": 1319,
  "働く": 31359,
  "僕": 4078,
  "僧院": 11565,
  "儀式": 4484,
  "億": 12153,
  "償う": 30004,
  "優しい": 17689,
  "優れる": 20012,
  "優先": 3138,
  "優勝": 1658,
  "優秀": 3527,
  "優遇": 5992,
  "優雅": 5648,
  "元": 3976,
  "元々": 9510,
  "元凶": 6038,
  "元帥": 6326,
  "元旦": 14498,
  "元気": 3860,
  "兄": 7344,
  "兄弟": 3173,
  "兄貴": 7525,
  "充実": 3348,
  "充電": 8411,
  "兆候": 5076,
  "先": 1139,
  "先々月": 24394,
  "先ず": 18437,
  "先回り": 16076,
  "先日": 3629,
  "先月": 1293,
  "先生": 1328,
  "先祖": 5264,
  "先程": 13555,
  "先端": 4093,
  "先輩": 3169,
  "先週": 3272,
  "先頃": 14603,
  "光": 3006,
  "光る": 29177,
  "光年": 7952,
  "光景": 3852,
  "光栄": 5572,
  "光輝": 12378,
  "克明": 5786,
  "克服": 5126,
  "免れる": 32150,
  "免状": 9343,
  "免疫": 4197,
  "免税": 16887,
  "免許": 18693,
  "免除": 5802,
  "児童": 2032,
  "党員": 3606,
  "入り口": 3510,
  "入り江": 9615,
  "入る": 31479,
  "入れる": 31480,
  "入れ墨": 6896,
  "入力": 5578,
  "入団": 5385,
  "入場": 6139,
  "入学": 4234,
  "入所": 6441,
  "入獄": 19891,
  "入社": 3612,
  "入籍": 11731,
  "入門": 6324,
  "入院": 3027,
  "入隊": 8034,
  "全く": 1305,
  "全力": 2560,
  "全員": 1354,
  "全国": 208,
  "全壊": 9739,
  "全損": 14608,
  "全景": 13863,
  "全治": 30662,
  "全然": 5896,
  "全米": 3011,
  "全裸": 7903,
  "全身": 3859,
  "全部": 2563,
  "全額": 4121,
  "八": 5077,
  "八つ": 6076,
  "公共": 1383,
  "公告": 13253,
  "公営": 5081,
  "公園": 1380,
  "公害": 3107,
  "公用": 5989,
  "公益": 5087,
  "公示": 5911,
  "公社": 4147,
  "公設": 6875,
  "公邸": 3355,
  "公開": 2212,
  "六": 3867,
  "六つ": 5215,
  "六日": 2219,
  "六月": 499,
  "共同": 5173,
  "共有": 5753,
  "共産党": 870,
  "兵": 2448,
  "兵員": 5292,
  "兵器": 2240,
  "兵士": 2311,
  "兵糧": 10041,
  "兵舎": 6832,
  "兵隊": 5642,
  "具合": 3919,
  "典型的": 5516,
  "兼ねる": 28913,
  "兼業": 17310,
  "兼用": 14929,
  "内": 4383,
  "内側": 4466,
  "内偵": 11134,
  "内因": 16829,
  "内堀": 12247,
  "内容": 410,
  "内緒": 16829,
  "内臓": 5720,
  "円弧": 12738,
  "円滑": 4668,
  "円盤": 6977,
  "再び": 1224,
  "再度": 4896,
  "再建": 5753,
  "再来年": 7855,
  "再来月": 23803,
  "再来週": 16625,
  "再開": 2191,
  "冒険": 9966,
  "冗談": 4374,
  "写す": 29649,
  "写る": 23938,
  "写真": 230,
  "冠": 3899,
  "冥土": 21913,
  "冥王星": 15128,
  "冥界": 32119,
  "冬": 2039,
  "冬休み": 8501,
  "冬至": 13576,
  "冷える": 32402,
  "冷たい": 9210,
  "冷やす": 32411,
  "冷房": 21992,
  "冷蔵庫": 4241,
  "冷遇": 13122,
  "冷酷": 7829,
  "冷静": 3445,
  "凄い": 30418,
  "凄く": 30418,
  "凄絶": 18407,
  "凌ぐ": 32385,
  "凍る": 18551,
  "凍死": 11000,
  "凍結": 4384,
  "凛々しい": 32468,
  "凝る": 28757,
  "凝固": 11369,
  "凝視": 18170,
  "凡人": 8039,
  "凡庸": 13108,
  "処分": 4348,
  "処理": 2818,
  "処置": 9066,
  "処遇": 8680,
  "凶器": 6459,
  "凶悪": 5949,
  "凸凹": 12242,
  "凸版": 9478,
  "凹む": 28266,
  "凹凸": 7585,
  "出かける": 29885,
  "出す": 24064,
  "出る": 17424,
  "出会う": 29905,
  "出口": 9946,
  "出席": 2502,
  "出張": 6271,
  "出所": 8855,
  "出来る": 24076,
  "出来上がる": 29921,
  "出没": 12395,
  "出版": 2838,
  "出版社": 3466,
  "出獄": 19592,
  "出発": 3179,
  "出社": 9314,
  "出血": 5746,
  "出身": 705,
  "刀": 5248,
  "刃": 6612,
  "刃先": 12815,
  "刃物": 4885,
  "分": 4644,
  "分かる": 19950,
  "分ける": 31870,
  "分析": 2586,
  "分泌": 7531,
  "分裂": 4210,
  "分解": 5697,
  "分離": 4508,
  "分類": 5511,
  "切り取る": 30544,
  "切る": 16741,
  "切れる": 30568,
  "切手": 4334,
  "切符": 4702,
  "切腹": 10027,
  "切迫": 8777,
  "刈り取る": 28481,
  "刈る": 28479,
  "刑事": 2684,
  "刑務所": 4262,
  "刑期": 8577,
  "刑罰": 6632,
  "列": 6727,
  "初めて": 233,
  "初回": 5349,
  "初恋": 8134,
  "初歩": 6981,
  "初版": 6271,
  "初級": 7483,
  "初耳": 10289,
  "判断": 1165,
  "別": 4006,
  "別々": 4707,
  "別に": 2960,
  "別れる": 18642,
  "別人": 5714,
  "別冊": 7578,
  "別荘": 4314,
  "利く": 21975,
  "利息": 4748,
  "利潤": 7579,
  "利益": 1253,
  "到着": 4311,
  "制度": 275,
  "制服": 4245,
  "制覇": 5973,
  "刷る": 29410,
  "券": 6057,
  "刺さる": 14972,
  "刺す": 29490,
  "刺激": 4093,
  "刺身": 18262,
  "刻む": 29286,
  "削る": 23820,
  "削減": 2929,
  "削除": 5901,
  "前": 16077,
  "前兆": 6333,
  "前回": 1181,
  "前景": 24420,
  "前面": 3881,
  "剛健": 12557,
  "剣": 4759,
  "剣道": 5022,
  "副業": 9689,
  "副詞": 24906,
  "副題": 6051,
  "剰余金": 8199,
  "割り勘": 23399,
  "割り算": 17250,
  "割り箸": 9997,
  "割る": 28444,
  "割れる": 28459,
  "割合": 10272,
  "割引": 10935,
  "創立": 6693,
  "創造": 5680,
  "創造力": 6970,
  "創造的": 6680,
  "劇": 2336,
  "劇団": 3416,
  "劇場": 1444,
  "劇的": 4708,
  "力": 579,
  "力士": 3713,
  "功績": 4549,
  "加える": 23337,
  "加わる": 28343,
  "加湿器": 15342,
  "劣る": 32418,
  "劣化": 6790,
  "劣悪": 6817,
  "劣等感": 9490,
  "助かる": 29985,
  "助ける": 29987,
  "助力": 16686,
  "助手": 3729,
  "助言": 6623,
  "助詞": 12395,
  "努力": 2101,
  "励ます": 20066,
  "労働": 981,
  "労働者": 1668,
  "効く": 29179,
  "効力": 5312,
  "効果": 899,
  "効果的": 3919,
  "効率": 3077,
  "勇む": 32196,
  "勇敢": 8119,
  "勇気": 4065,
  "勉強": 3057,
  "動かす": 11728,
  "動き": 11282,
  "動く": 19874,
  "動揺": 5916,
  "動物": 1785,
  "動物園": 4131,
  "動詞": 9477,
  "勘": 5159,
  "勘定": 12978,
  "勘弁": 12532,
  "勘案": 19298,
  "勘違い": 8053,
  "務める": 32117,
  "勝ち": 10716,
  "勝つ": 24113,
  "勝手": 5786,
  "勝敗": 4809,
  "勝者": 5486,
  "勝負": 21388,
  "募る": 21880,
  "募金": 10523,
  "募集": 3146,
  "勢い": 8550,
  "勢力": 648,
  "勤め": 23543,
  "勤める": 23543,
  "勧める": 23414,
  "勧告": 4235,
  "勧誘": 6188,
  "勲章": 5404,
  "勿論": 32170,
  "匂い": 21773,
  "匂う": 31476,
  "包み": 19976,
  "包み紙": 15126,
  "包む": 31988,
  "包丁": 4712,
  "包囲": 5446,
  "化かす": 28337,
  "化ける": 28338,
  "化粧": 8574,
  "化繊": 13223,
  "北": 4349,
  "北アメリカ": 10879,
  "北口": 9487,
  "北海道": 809,
  "北緯": 17677,
  "北西": 5814,
  "匠": 7780,
  "区": 4526,
  "区分": 7029,
  "区域": 3620,
  "医大": 4132,
  "医学": 1628,
  "医師": 1149,
  "医療": 734,
  "医者": 3891,
  "匿名": 5588,
  "十": 5360,
  "十万": 2530,
  "十六": 5028,
  "十分": 1822,
  "十月": 611,
  "千": 4139,
  "千葉": 6013,
  "升": 10386,
  "升目": 15461,
  "午前": 161,
  "午後": 132,
  "半": 2261,
  "半分": 1673,
  "半径": 5310,
  "半袖": 17621,
  "半裸": 13352,
  "半額": 4842,
  "卑劣": 7759,
  "卑屈": 11285,
  "卒業": 3213,
  "卓": 4666,
  "卓球": 4399,
  "協会": 380,
  "協力": 1381,
  "南": 16147,
  "南口": 6986,
  "南東": 4505,
  "南極": 4620,
  "南極圏": 19888,
  "南米": 4087,
  "南緯": 24759,
  "南蛮": 10626,
  "単に": 3857,
  "単純": 2894,
  "単語": 5638,
  "博打": 16156,
  "博物館": 3078,
  "博覧会": 5220,
  "占い": 30620,
  "占める": 17501,
  "印": 10573,
  "印刷": 4537,
  "印鑑": 5717,
  "危ない": 28559,
  "危機": 770,
  "危篤": 8358,
  "危険": 2856,
  "即効": 6584,
  "即座": 5344,
  "即日": 4396,
  "即死": 10103,
  "即興": 7080,
  "却下": 7852,
  "卵": 3158,
  "卸": 4463,
  "卸す": 20913,
  "卸値": 8402,
  "卸売": 5028,
  "厄介": 7355,
  "厚い": 29181,
  "原作": 3579,
  "原因": 5582,
  "原型": 5876,
  "原子": 23653,
  "原子力": 1657,
  "原子炉": 3563,
  "原子爆弾": 8848,
  "原油": 2402,
  "原潜": 6979,
  "原爆": 3401,
  "原稿": 3894,
  "厳しい": 23655,
  "厳禁": 10279,
  "厳粛": 6030,
  "去る": 15900,
  "去年": 4720,
  "参る": 29432,
  "参加": 498,
  "参加者": 2605,
  "又": 32096,
  "及び": 11659,
  "及ぶ": 17274,
  "及ぼす": 23493,
  "及第": 10073,
  "友人": 1665,
  "友好": 2351,
  "友達": 3445,
  "双": 13863,
  "双子": 5355,
  "双方": 1547,
  "双眼鏡": 7756,
  "反則": 21811,
  "反対": 2826,
  "反射": 7551,
  "反応": 4427,
  "反攻": 31675,
  "反省": 3640,
  "反響": 15106,
  "収まる": 24020,
  "収める": 24021,
  "収入": 1714,
  "収穫": 5942,
  "収納": 6412,
  "叔母": 6581,
  "叔父": 5921,
  "取り出す": 29746,
  "取り分け": 29764,
  "取り戻す": 21317,
  "取り扱う": 29702,
  "取り敢えず": 29719,
  "取り替える": 29755,
  "取り決め": 29724,
  "取り逃がす": 23985,
  "取る": 23996,
  "取れる": 21319,
  "取材": 3705,
  "受かる": 29803,
  "受ける": 29809,
  "受け入れる": 24013,
  "受け取る": 18312,
  "受付": 12799,
  "受胎": 14993,
  "受託": 9946,
  "受諾": 5133,
  "受験": 4963,
  "叙事詩": 8963,
  "叙勲": 18342,
  "叙情": 7116,
  "叙述": 24104,
  "口": 5247,
  "口癖": 6591,
  "口笛": 9594,
  "口紅": 5866,
  "口調": 4295,
  "古い": 23679,
  "古典的": 7235,
  "古墳": 4597,
  "古来": 7169,
  "叩く": 30913,
  "叩頭": 30913,
  "叫び": 18167,
  "叫び声": 7455,
  "叫ぶ": 23515,
  "召し上がる": 24124,
  "召す": 24121,
  "召喚": 12585,
  "可也": 19269,
  "可哀想": 12741,
  "可愛い": 28345,
  "可能": 821,
  "可能性": 350,
  "台所": 3924,
  "台湾": 1048,
  "台詞": 9261,
  "台風": 2732,
  "叱る": 29634,
  "右": 851,
  "右側": 5644,
  "右利き": 12341,
  "右手": 4435,
  "右翼": 2981,
  "右腕": 4879,
  "叶う": 23407,
  "叶える": 23408,
  "号": 4893,
  "各々": 10372,
  "各自": 5979,
  "合う": 29284,
  "合わせる": 23771,
  "合唱団": 5445,
  "合図": 10483,
  "合繊": 6551,
  "合計": 6591,
  "吉": 2060,
  "同じ": 31368,
  "同僚": 3303,
  "同感": 10110,
  "同日": 476,
  "同時": 5251,
  "同盟": 14645,
  "同窓会": 5861,
  "同胞": 5234,
  "名": 6697,
  "名人": 2905,
  "名刺": 4758,
  "名前": 1235,
  "名古屋": 13935,
  "名字": 7869,
  "名所": 5007,
  "名曲": 5798,
  "名物": 5099,
  "名簿": 3009,
  "名詞": 10635,
  "名誉": 4795,
  "吐き出す": 31229,
  "吐き気": 7407,
  "吐く": 24660,
  "向く": 15943,
  "向ける": 29198,
  "向こう": 3975,
  "君": 11375,
  "吟味": 9721,
  "否": 13352,
  "否定": 3444,
  "否決": 5423,
  "含む": 23446,
  "含意": 28550,
  "吸い殻": 8054,
  "吸う": 28655,
  "吸収": 4773,
  "吸血鬼": 10683,
  "吹き出す": 30353,
  "吹き込む": 30350,
  "吹き飛ばす": 30357,
  "吹く": 24289,
  "吾輩": 10693,
  "呆れる": 31990,
  "呆気": 31990,
  "呉服": 7366,
  "呉越同舟": 9790,
  "告げる": 23775,
  "告白": 6541,
  "告訴": 5058,
  "周り": 3411,
  "周囲": 2511,
  "周年": 17410,
  "周期": 24021,
  "呪い": 24015,
  "呪う": 29821,
  "味": 4230,
  "味噌": 9270,
  "味噌汁": 16881,
  "味方": 7939,
  "呼び鈴": 14137,
  "呼ぶ": 13004,
  "命": 2644,
  "命令": 5602,
  "和室": 6463,
  "和尚": 8829,
  "和服": 6249,
  "和訳": 17713,
  "和風": 5602,
  "和食": 6482,
  "咲く": 29389,
  "咳": 11077,
  "哀れ": 9577,
  "哀れむ": 20821,
  "哀悼": 6349,
  "品": 6389,
  "品物": 5471,
  "品詞": 17633,
  "品質": 3941,
  "哲学": 3368,
  "哺育": 20082,
  "唄": 5938,
  "唄う": 28219,
  "唇": 5364,
  "唐突": 6014,
  "唯": 6866,
  "唯一": 2335,
  "唯物論": 12455,
  "唱える": 30026,
  "唱歌": 7985,
  "商人": 5264,
  "商品": 801,
  "商売": 8547,
  "問い合わせる": 21930,
  "問う": 21930,
  "問題": 68,
  "啓発": 10002,
  "啓示": 28850,
  "啓蒙": 21067,
  "善悪": 8778,
  "喉": 9182,
  "喉頭": 13255,
  "喋る": 31021,
  "喚起": 7267,
  "喜び": 12537,
  "喜ぶ": 28564,
  "喜劇": 4773,
  "喜寿": 10373,
  "喧嘩": 19378,
  "喪": 8496,
  "喪失": 6847,
  "喪服": 10503,
  "喫煙": 7951,
  "喫茶店": 4867,
  "営む": 23262,
  "営業": 5744,
  "嘆く": 30931,
  "嘆息": 13565,
  "嘘": 7005,
  "嘱託": 18365,
  "噂": 7523,
  "噛む": 28478,
  "器": 4994,
  "器用": 12164,
  "噴き出す": 31881,
  "噴出": 6216,
  "噴射": 10316,
  "噴水": 8035,
  "噴火": 7376,
  "噴煙": 6851,
  "囚人": 6612,
  "四": 87,
  "四つ": 3669,
  "四十": 837,
  "四十二": 3747,
  "四千": 3727,
  "四季": 4835,
  "四月": 450,
  "四百": 2560,
  "四角": 10598,
  "四隅": 10282,
  "回す": 18116,
  "回る": 28384,
  "回復": 2141,
  "回忌": 6575,
  "回想": 7585,
  "回数券": 7849,
  "回答": 3348,
  "回転": 6303,
  "回顧録": 9000,
  "団扇": 16107,
  "困る": 23781,
  "困窮": 9861,
  "困難": 2858,
  "囲む": 28070,
  "囲碁": 4488,
  "図": 8411,
  "図書館": 3161,
  "図説": 10722,
  "固い": 23694,
  "固まる": 21131,
  "固める": 29138,
  "固有名詞": 9057,
  "国": 2130,
  "国債": 2347,
  "国境": 1339,
  "国宝": 5818,
  "国旗": 4302,
  "国柄": 7480,
  "国民": 183,
  "国王": 3156,
  "国益": 5000,
  "国籍": 1295,
  "国賓": 5792,
  "国際": 141,
  "圏外": 9057,
  "園": 11650,
  "土": 2633,
  "土俵": 3623,
  "土俵際": 6119,
  "土地": 838,
  "土塀": 11886,
  "土壌": 4411,
  "土星": 9542,
  "土砂": 5070,
  "圧力": 2138,
  "圧迫": 5826,
  "在外": 5525,
  "在留": 12387,
  "地": 2091,
  "地上": 1940,
  "地下": 2395,
  "地下鉄": 3225,
  "地中": 5621,
  "地中海": 5248,
  "地価": 2054,
  "地区": 915,
  "地図": 3463,
  "地域": 248,
  "地帯": 2679,
  "地殻": 7863,
  "地獄": 4326,
  "地球": 757,
  "地理": 4822,
  "地蔵": 6790,
  "地震": 1338,
  "地面": 4904,
  "坂": 14155,
  "均整": 12170,
  "均等": 4746,
  "均衡": 8576,
  "坊さん": 6972,
  "坊主": 8427,
  "坑道": 8060,
  "坪": 6593,
  "垂らす": 30375,
  "垂れる": 30377,
  "垂直": 6245,
  "型": 4410,
  "垣": 6101,
  "垣根": 5641,
  "埋まる": 21905,
  "埋める": 32089,
  "埋め合わせる": 32092,
  "埋もれる": 32096,
  "埋没": 12255,
  "城": 10718,
  "執る": 29638,
  "執着": 7114,
  "執筆": 4983,
  "執行猶予": 4494,
  "培う": 24799,
  "培養": 7488,
  "基本": 587,
  "基本的": 2083,
  "基準": 788,
  "基盤": 2032,
  "基礎": 1834,
  "堀": 5671,
  "堀川": 7199,
  "堅い": 28915,
  "堕胎": 21599,
  "堕落": 8682,
  "堤": 5479,
  "堤防": 5733,
  "堪える": 23421,
  "堰": 4844,
  "報じる": 24979,
  "報告": 1578,
  "報道": 3012,
  "報酬": 3407,
  "場合": 4555,
  "場所": 812,
  "場面": 2193,
  "塀": 5360,
  "塁": 6273,
  "塁審": 10132,
  "塊": 5025,
  "塔": 4003,
  "塗る": 31244,
  "塗布": 16806,
  "塗料": 5991,
  "塗装": 9682,
  "塚": 3512,
  "塩": 3807,
  "塩味": 10368,
  "塩水": 8006,
  "塾": 2331,
  "塾生": 7629,
  "境": 7566,
  "境界": 4537,
  "境遇": 6826,
  "墓": 3639,
  "墓地": 4392,
  "墓場": 8646,
  "墓碑": 10417,
  "増える": 30770,
  "増す": 30771,
  "増やす": 13866,
  "増加": 2509,
  "増税": 7406,
  "墜落": 4668,
  "墨": 5275,
  "墨絵": 10043,
  "墳墓": 10417,
  "壁": 1654,
  "壁紙": 8142,
  "壇": 21633,
  "壊す": 28389,
  "壊れる": 28392,
  "壊滅": 5448,
  "壮大": 5209,
  "壮年": 7545,
  "壮行": 7485,
  "声": 256,
  "売り上げ": 31603,
  "売り切れ": 16841,
  "売り手": 8035,
  "売る": 12437,
  "売れる": 31616,
  "変": 5788,
  "変える": 18643,
  "変わる": 19965,
  "変事": 16864,
  "変人": 10747,
  "変化": 3089,
  "変態": 11598,
  "変換": 6776,
  "変更": 2667,
  "変死": 12640,
  "変装": 15120,
  "変遷": 12849,
  "夏": 684,
  "夏休み": 3228,
  "夏至": 10175,
  "夕べ": 6358,
  "夕刊": 4349,
  "夕焼け": 8505,
  "外": 1772,
  "外す": 16512,
  "外れ": 28415,
  "外れる": 28415,
  "外交": 656,
  "外交官": 4177,
  "外人": 6371,
  "外側": 4900,
  "外国": 777,
  "外国人": 924,
  "外堀": 8155,
  "外来": 5008,
  "外来語": 7585,
  "外観": 5488,
  "外面": 10468,
  "多い": 30818,
  "多分": 5287,
  "多忙": 6953,
  "多額": 3684,
  "夜": 6096,
  "夢": 1116,
  "夢中": 9819,
  "大いに": 3911,
  "大きい": 21620,
  "大きく": 615,
  "大丈夫": 6922,
  "大事": 4432,
  "大人": 2151,
  "大仏": 7546,
  "大会": 211,
  "大佐": 6205,
  "大体": 5319,
  "大作": 9019,
  "大切": 1260,
  "大勢": 2699,
  "大変": 3061,
  "大好き": 4403,
  "大嫌い": 7863,
  "大学": 2453,
  "大学院": 3053,
  "大将": 5452,
  "大尉": 6354,
  "大幅": 914,
  "大役": 6665,
  "大抵": 7546,
  "大敵": 9811,
  "大文字": 9956,
  "大根": 18482,
  "大概": 18482,
  "大気": 3187,
  "大砲": 6511,
  "大空": 6490,
  "大統領": 88,
  "大胆": 3641,
  "大腸": 5705,
  "大腸菌": 7463,
  "大臣": 2304,
  "大衆": 3419,
  "大規模": 2171,
  "大輔": 6271,
  "大量": 2722,
  "大阪": 10733,
  "大陸": 3151,
  "大騒ぎ": 5108,
  "大麻": 4770,
  "天": 1916,
  "天井": 31212,
  "天使": 5446,
  "天候": 4393,
  "天国": 4867,
  "天才": 4984,
  "天気": 3816,
  "天然": 4179,
  "天皇": 1598,
  "太い": 19769,
  "太る": 19770,
  "太字": 8817,
  "太平洋": 1331,
  "太陽": 2877,
  "太陽系": 7463,
  "太鼓": 5041,
  "夫": 1074,
  "夫妻": 2975,
  "夫婦": 1789,
  "失う": 29640,
  "失恋": 13025,
  "失態": 7423,
  "失敗": 2693,
  "失望": 5721,
  "失礼": 8905,
  "奇妙": 4651,
  "奇数": 10373,
  "奇襲": 13489,
  "奇跡": 4752,
  "奈良": 4108,
  "奉仕": 7592,
  "奉公": 13611,
  "奉納": 9621,
  "奉行": 6744,
  "奏楽": 10392,
  "契機": 3667,
  "契約": 4109,
  "奔放": 6727,
  "奔走": 11292,
  "奥": 3936,
  "奥底": 10269,
  "奥様": 7651,
  "奥深い": 8945,
  "奨学金": 5112,
  "奪う": 30920,
  "奮起": 8211,
  "女": 4273,
  "女の子": 3642,
  "女優": 2725,
  "女子": 606,
  "女性": 159,
  "女権": 16016,
  "女王": 3842,
  "女神": 6204,
  "奴": 12620,
  "奴隷": 5733,
  "好き": 7114,
  "好む": 29200,
  "好奇心": 5393,
  "妄想": 20006,
  "妊婦": 5688,
  "妖怪": 6512,
  "妖精": 7020,
  "妙": 4111,
  "妙薬": 10879,
  "妥協": 4698,
  "妨げる": 32053,
  "妨害": 5217,
  "妹": 3626,
  "妻": 549,
  "妻子": 5876,
  "姉": 3954,
  "姉妹": 4261,
  "始まる": 29500,
  "始める": 23860,
  "姓名": 10094,
  "委員": 937,
  "委員会": 249,
  "委託": 4522,
  "姪": 10881,
  "姫": 4159,
  "姿": 550,
  "姿勢": 393,
  "威厳": 7947,
  "威張る": 28074,
  "娘": 1559,
  "娘婿": 6653,
  "娯楽": 4441,
  "婚姻": 18243,
  "婦人": 2842,
  "婿": 11450,
  "媒介": 11733,
  "媒体": 5834,
  "媒酌": 31569,
  "嫁": 4512,
  "嫁ぐ": 28347,
  "嫌": 3942,
  "嫌い": 15388,
  "嫌味": 14930,
  "嫌悪": 11520,
  "嫌疑": 6873,
  "嬉々": 23449,
  "嬉しい": 20986,
  "子": 3699,
  "子供": 237,
  "子孫": 5006,
  "子守歌": 7658,
  "子牛": 7366,
  "子猫": 10084,
  "字": 4470,
  "字典": 17369,
  "字幕": 5912,
  "存じる": 19764,
  "存在": 2680,
  "孝行": 14507,
  "季節": 2718,
  "孤児": 3894,
  "孤児院": 7095,
  "孤島": 8060,
  "孤独": 4447,
  "孤立": 4607,
  "学ぶ": 13760,
  "学問": 15870,
  "学年": 7677,
  "学期": 5963,
  "学校": 455,
  "学歴": 4574,
  "学生": 511,
  "学者": 2382,
  "学院": 2758,
  "孫": 6982,
  "宇宙": 1485,
  "守る": 11852,
  "安い": 28046,
  "安値": 4686,
  "安全": 2534,
  "安売り": 9649,
  "安心": 7187,
  "安泰": 9112,
  "完了": 5753,
  "完全": 2887,
  "完成": 3050,
  "完璧": 16521,
  "完結": 6394,
  "宗教": 1738,
  "宗派": 6581,
  "官僚": 1833,
  "官僚的": 10373,
  "官営": 15879,
  "官庁": 3480,
  "官邸": 1278,
  "宙": 4980,
  "定款": 7635,
  "定義": 5834,
  "定量": 7071,
  "定額": 4652,
  "宛名": 14863,
  "宝": 3230,
  "宝くじ": 5162,
  "宝石": 4939,
  "実": 3111,
  "実り": 21279,
  "実る": 29645,
  "実力": 1870,
  "実在": 7347,
  "実感": 4247,
  "実践": 4847,
  "実際": 4259,
  "実験": 5973,
  "客室": 5604,
  "客観的": 4708,
  "宣伝": 5753,
  "宣言": 2055,
  "宮": 23497,
  "宮廷": 6565,
  "宰相": 6498,
  "宴": 4533,
  "宴会": 5225,
  "家": 814,
  "家事": 3905,
  "家具": 4307,
  "家庭": 907,
  "家庭教師": 6163,
  "家政婦": 6445,
  "家族": 517,
  "家畜": 5411,
  "家賃": 3936,
  "容易": 3550,
  "容疑": 1186,
  "容疑者": 397,
  "容赦": 11752,
  "宿": 4109,
  "宿泊": 5401,
  "宿題": 5319,
  "寂しい": 29688,
  "寄せる": 28570,
  "寄る": 19321,
  "寄与": 6826,
  "寄付": 4069,
  "密か": 18680,
  "密会": 16199,
  "密告": 9896,
  "密猟": 15126,
  "密輸": 6503,
  "富": 4878,
  "富む": 31769,
  "富士山": 4594,
  "富裕": 6666,
  "寒い": 28490,
  "寛大": 7025,
  "寛容": 5832,
  "寝る": 21447,
  "寝不足": 12814,
  "寝坊": 24230,
  "寝床": 9316,
  "察する": 29414,
  "察知": 17360,
  "寡婦": 12155,
  "寡黙": 8008,
  "審判": 14212,
  "審査": 4767,
  "寮": 4169,
  "寮生": 8217,
  "寸": 10722,
  "寸前": 4430,
  "寸暇": 13054,
  "寸法": 7099,
  "寺": 1158,
  "対する": 30871,
  "対外": 2662,
  "対応": 1166,
  "対比": 7406,
  "対決": 4867,
  "対称": 17541,
  "対立": 2639,
  "対等": 4846,
  "対策": 339,
  "対談": 7961,
  "対象": 362,
  "寿司": 9869,
  "寿命": 4443,
  "封": 5831,
  "封建主義": 18620,
  "封書": 6065,
  "封筒": 5018,
  "封鎖": 5779,
  "専攻": 5191,
  "専門": 1461,
  "将来": 840,
  "将棋": 3326,
  "将軍": 3600,
  "尊い": 19767,
  "尊敬": 6119,
  "尊敬語": 17531,
  "尋ねる": 30327,
  "尋問": 7955,
  "導く": 31369,
  "小さい": 24129,
  "小包": 7058,
  "小声": 7483,
  "小学校": 1916,
  "小学生": 2746,
  "小指": 7152,
  "小文字": 12396,
  "小柄": 5076,
  "小皿": 11547,
  "小舟": 8135,
  "小規模": 4512,
  "小説": 1967,
  "小豆": 14561,
  "小遣い": 5448,
  "小麦粉": 6128,
  "少し": 980,
  "少ない": 21393,
  "少佐": 6623,
  "少女": 2684,
  "少尉": 9733,
  "少年": 1436,
  "尚": 3487,
  "就く": 29824,
  "就業": 12198,
  "就職": 4210,
  "尺": 10705,
  "尻尾": 16033,
  "尼": 8290,
  "尼僧": 8460,
  "尽きる": 30330,
  "尽くす": 24278,
  "尽力": 7818,
  "尾": 11009,
  "尿": 5389,
  "局": 4594,
  "屁": 18739,
  "屁理屈": 22012,
  "居る": 28687,
  "居候": 9856,
  "居眠り": 8846,
  "居酒屋": 6022,
  "居間": 5115,
  "屈辱": 5393,
  "届く": 31455,
  "届ける": 31456,
  "屋上": 4824,
  "屋敷": 5301,
  "屋根": 3730,
  "展示会": 5396,
  "展開": 1504,
  "属する": 30804,
  "履く": 32308,
  "履歴書": 6835,
  "山": 1337,
  "山びこ": 15420,
  "山中湖": 8408,
  "山岳": 4153,
  "山登り": 7588,
  "山脈": 6190,
  "山荘": 5567,
  "山賊": 11681,
  "山道": 6366,
  "山頂": 4969,
  "岐阜": 3215,
  "岩": 8443,
  "岩礁": 9113,
  "岬": 6912,
  "岳": 6325,
  "峠": 8333,
  "峡谷": 9657,
  "峰": 31996,
  "島": 7308,
  "崇拝": 12212,
  "崇高": 8590,
  "崎": 4687,
  "崖": 9239,
  "崩す": 31998,
  "崩れる": 21886,
  "崩壊": 3455,
  "嵐": 10426,
  "川": 2572,
  "川崎": 3225,
  "川底": 7959,
  "川柳": 5411,
  "州": 2758,
  "巡る": 29932,
  "巡回": 5577,
  "巡査": 4457,
  "巡礼": 15454,
  "巣": 4129,
  "巣立ち": 30723,
  "工事": 10945,
  "工作": 8407,
  "工場": 1082,
  "工学": 3874,
  "工業": 1604,
  "左": 919,
  "左側": 5588,
  "左利き": 8905,
  "左右": 3658,
  "左手": 4733,
  "左翼": 3297,
  "左腕": 4038,
  "左遷": 13264,
  "巧妙": 5745,
  "巨人": 1991,
  "巨匠": 5760,
  "巨大": 2638,
  "差し上げる": 29336,
  "差す": 29317,
  "差別": 5240,
  "己": 4838,
  "巻きずし": 11362,
  "巻く": 28494,
  "巻尺": 28507,
  "市": 4424,
  "市営": 5374,
  "市立": 2917,
  "布": 3695,
  "布団": 4785,
  "布地": 7072,
  "布巾": 24887,
  "帆": 6119,
  "帆柱": 31675,
  "帆船": 6595,
  "帆走": 14662,
  "希望": 2678,
  "帝": 4901,
  "帝国": 4003,
  "帝国主義": 6415,
  "帝政": 7001,
  "師匠": 4600,
  "席": 5151,
  "席順": 12602,
  "帯": 4570,
  "帰す": 28587,
  "帰る": 10184,
  "帳簿": 5275,
  "常に": 2655,
  "常勤": 17452,
  "常識": 3141,
  "帽子": 4545,
  "幅": 3854,
  "幕": 2776,
  "幕府": 5671,
  "干す": 23422,
  "干天": 15879,
  "干渉": 6290,
  "干潟": 9997,
  "平仮名": 10121,
  "平凡": 8563,
  "平和": 16859,
  "平均": 5765,
  "平壌": 3259,
  "平安": 18641,
  "平日": 4503,
  "平気": 8875,
  "平穏": 5488,
  "平衡": 9417,
  "平静": 7792,
  "年": 3668,
  "年上": 5806,
  "年下": 6166,
  "年中": 31503,
  "年俸": 4541,
  "年内": 2121,
  "年末": 3107,
  "年次": 10517,
  "年譜": 9080,
  "年賀状": 5572,
  "年配": 5251,
  "年頃": 18586,
  "年額": 7002,
  "年齢": 1434,
  "幸い": 21146,
  "幸せ": 29203,
  "幸福": 6108,
  "幸運": 6255,
  "幹": 4168,
  "幻": 4849,
  "幻想": 18204,
  "幻滅": 12002,
  "幻覚": 8761,
  "幼い": 20025,
  "幼児": 4084,
  "幼年時代": 12856,
  "幼稚": 9270,
  "幼稚園": 3941,
  "幽閉": 13623,
  "幽霊": 6027,
  "幾つ": 5930,
  "幾ら": 10183,
  "幾何学": 7392,
  "庁舎": 3943,
  "広い": 29204,
  "広がる": 18228,
  "広げる": 29205,
  "広告": 10693,
  "広島": 9939,
  "床": 5921,
  "序文": 8068,
  "底": 2805,
  "店": 3532,
  "店員": 4070,
  "店舗": 3053,
  "座る": 17353,
  "座席": 4361,
  "座敷": 6933,
  "座禅": 8767,
  "庫": 4792,
  "庭": 3750,
  "庶務": 8451,
  "庶民": 3535,
  "庶民的": 8811,
  "廃れる": 24793,
  "廃墟": 10518,
  "廃棄": 5270,
  "廃止": 3064,
  "廃絶": 11589,
  "廉価": 8742,
  "廊下": 4745,
  "延ばす": 23278,
  "延びる": 28244,
  "延長": 3868,
  "建つ": 28924,
  "建てる": 21085,
  "建前": 4707,
  "建物": 2063,
  "建築": 7567,
  "建設": 2602,
  "弁償": 13610,
  "弁当": 4051,
  "弁慶": 7488,
  "弁護士": 1259,
  "弊害": 4413,
  "弊社": 19958,
  "式": 2384,
  "弓": 5475,
  "弓矢": 11367,
  "弓道": 10186,
  "弔う": 31023,
  "弔意": 8639,
  "弔辞": 7463,
  "引き分け": 28161,
  "引き算": 14079,
  "引き裂く": 28170,
  "引く": 17223,
  "引っ越す": 28179,
  "引退": 3898,
  "弟": 3089,
  "弥生": 9343,
  "弦": 12765,
  "弦楽": 5721,
  "弦楽器": 8952,
  "弱々しい": 23954,
  "弱い": 29689,
  "弱点": 4979,
  "弱虫": 13025,
  "張る": 18511,
  "強い": 23517,
  "強制": 4690,
  "強力": 3013,
  "強烈": 4004,
  "強盗": 3329,
  "強調": 7883,
  "弾": 2809,
  "弾く": 30954,
  "弾む": 30956,
  "弾丸": 6752,
  "弾力": 4841,
  "弾劾": 10506,
  "当たり": 9543,
  "当たり前": 3574,
  "当たる": 24692,
  "当てる": 31298,
  "当て字": 14643,
  "当然": 3156,
  "形": 2977,
  "形容動詞": 28852,
  "形容詞": 8280,
  "彩り": 29354,
  "彩る": 29354,
  "彫る": 31042,
  "彫刻": 11574,
  "影": 2821,
  "影響": 3031,
  "役": 3820,
  "役に立つ": 25061,
  "役人": 4357,
  "役割": 1029,
  "役場": 5861,
  "役目": 4824,
  "彼": 1415,
  "彼ら": 1661,
  "彼女": 1577,
  "彼氏": 10227,
  "往復": 5641,
  "征服": 7957,
  "待ちぼうけ": 12613,
  "待つ": 11430,
  "待合": 6847,
  "待機": 5396,
  "待遇": 14623,
  "律動": 15624,
  "後ろ": 3623,
  "後ろ盾": 6243,
  "後悔": 8159,
  "後輩": 4330,
  "徐々": 9669,
  "徐行": 14560,
  "従う": 24046,
  "従える": 29855,
  "従兄弟": 14186,
  "従来": 903,
  "従業": 10288,
  "従順": 18320,
  "得": 21747,
  "得る": 31375,
  "得体": 14265,
  "得意": 4658,
  "御免": 15939,
  "御免なさい": 29156,
  "御手洗": 15939,
  "御札": 29156,
  "御覧になる": 29157,
  "御飯": 13005,
  "復旧": 6713,
  "復習": 13607,
  "循環": 7194,
  "循環器": 7152,
  "微妙": 2520,
  "微生物": 5499,
  "徳川": 5275,
  "徹する": 31211,
  "徹夜": 9961,
  "徹底": 3030,
  "心": 2454,
  "心底": 7955,
  "心強い": 24234,
  "心得": 30247,
  "心得る": 30247,
  "心持ち": 14214,
  "心理": 2965,
  "心理学": 5049,
  "心臓": 2820,
  "心身": 4780,
  "心配": 3847,
  "必ず": 2133,
  "必勝": 6159,
  "必死": 3478,
  "必至": 3799,
  "必要": 379,
  "必須": 6726,
  "忌": 6394,
  "忌まわしい": 28581,
  "忍ぶ": 31496,
  "忍者": 8171,
  "忍耐": 15099,
  "志": 2313,
  "志望": 7742,
  "忘れる": 32055,
  "忘れ物": 21899,
  "忘年会": 6763,
  "忙しい": 25002,
  "応える": 23287,
  "応じる": 20897,
  "応募": 4477,
  "応援": 4129,
  "応酬": 7389,
  "忠告": 7904,
  "忠実": 5034,
  "忠誠": 13884,
  "快い": 28394,
  "快感": 6719,
  "快楽": 7478,
  "快速": 10577,
  "快適": 4581,
  "念願": 8012,
  "怒らせる": 31268,
  "怒り": 12621,
  "怒る": 31270,
  "怒気": 13090,
  "怒鳴る": 21708,
  "怖い": 6544,
  "怖がる": 31771,
  "思い出": 3570,
  "思い出す": 29512,
  "思い詰める": 29507,
  "思う": 21252,
  "思わず": 4457,
  "思想": 2542,
  "思慕": 12562,
  "怠ける": 30887,
  "怠け者": 10212,
  "怠る": 30888,
  "怠惰": 13875,
  "怠慢": 10399,
  "急": 2296,
  "急ぐ": 28657,
  "急増": 4390,
  "急患": 11082,
  "急死": 7294,
  "急行": 7900,
  "急騰": 5801,
  "性": 3094,
  "性愛": 9674,
  "性格": 2423,
  "性病": 8550,
  "怪しい": 23372,
  "怪我": 13482,
  "怪物": 6575,
  "怪獣": 6475,
  "怪談": 6757,
  "恋": 3657,
  "恋人": 4111,
  "恋愛": 9697,
  "恐い": 28716,
  "恐らく": 5737,
  "恐れ": 28717,
  "恐れる": 28718,
  "恐ろしい": 11369,
  "恐喝": 10000,
  "恐怖": 13778,
  "恐怖症": 8803,
  "恐慌": 6826,
  "恐竜": 4210,
  "恒久": 5188,
  "恒例": 4443,
  "恒常": 5966,
  "恒星": 9791,
  "恥": 5264,
  "恥ずかしい": 30987,
  "恥ずかしがる": 17559,
  "恥知らず": 13322,
  "恥辱": 13076,
  "恨み": 23782,
  "恨む": 29306,
  "恩人": 9445,
  "恩賞": 20913,
  "恩赦": 5115,
  "恭しい": 21035,
  "息": 3186,
  "息子": 1983,
  "恵む": 28852,
  "悔しい": 8844,
  "悔やむ": 28399,
  "悟る": 29158,
  "悠々": 7870,
  "悠久": 9029,
  "悠長": 10881,
  "患う": 14903,
  "患者": 660,
  "悩み": 10314,
  "悩む": 31525,
  "悪い": 28036,
  "悪人": 7523,
  "悪例": 14450,
  "悪化": 2790,
  "悪口": 5582,
  "悪夢": 5475,
  "悪女": 8572,
  "悪循環": 5475,
  "悪戯": 19217,
  "悪気": 14862,
  "悪賢い": 28038,
  "悪趣味": 20826,
  "悪霊": 9577,
  "悪魔": 4832,
  "悲しい": 10118,
  "悲しみ": 24845,
  "悲しむ": 31687,
  "悲劇": 3763,
  "悲哀": 6912,
  "悲惨": 4802,
  "情け": 9124,
  "情けない": 14571,
  "情報": 247,
  "情熱": 4208,
  "惑う": 25195,
  "惜しい": 21533,
  "惜しむ": 24349,
  "惜敗": 8817,
  "惨め": 9794,
  "惨事": 5321,
  "惨敗": 6092,
  "惨状": 6906,
  "惰性": 8497,
  "想定": 5564,
  "愉快": 6523,
  "意匠": 8398,
  "意味": 3125,
  "意図的": 5525,
  "意地悪": 10267,
  "意外": 3100,
  "意志": 5626,
  "意欲": 1551,
  "意見": 6187,
  "意識": 2825,
  "愚": 3887,
  "愚か": 7655,
  "愚痴": 7506,
  "愛": 1807,
  "愛する": 28033,
  "愛人": 5411,
  "愛情": 4534,
  "愛憎": 8619,
  "感じ": 17259,
  "感じる": 28511,
  "感心": 18136,
  "感情": 2847,
  "感想": 2851,
  "感慨": 5817,
  "感慨深い": 23425,
  "感慨無量": 12350,
  "感染": 3649,
  "感涙": 10272,
  "感覚": 13227,
  "感触": 5152,
  "感謝": 4364,
  "感銘": 10272,
  "慈善": 7255,
  "慈悲": 8196,
  "慈愛": 12019,
  "態と": 30889,
  "態度": 1684,
  "慌ただしい": 14951,
  "慌てる": 21149,
  "慎む": 30248,
  "慎重": 3358,
  "慕う": 12853,
  "慢性": 4785,
  "慣れる": 23428,
  "慰める": 17220,
  "慰問": 10267,
  "慰安": 2405,
  "慰謝": 17220,
  "慶事": 9180,
  "慶弔": 9381,
  "慶祝": 21068,
  "憂い": 20015,
  "憂える": 32199,
  "憂き目": 9489,
  "憂国": 11298,
  "憂慮": 5345,
  "憂鬱": 20015,
  "憎い": 30776,
  "憎しみ": 6576,
  "憎む": 30777,
  "憎らしい": 30778,
  "憤り": 15592,
  "憤慨": 14669,
  "憧れ": 18572,
  "憧れる": 31373,
  "憩い": 21069,
  "憩う": 28854,
  "憲政": 5965,
  "憲法": 532,
  "憶測": 5041,
  "懇意": 10483,
  "懇親": 5911,
  "懇話": 5973,
  "懇談": 4306,
  "懐かしい": 28402,
  "懲りる": 31049,
  "懲罰": 21658,
  "懸命": 3406,
  "成る": 24318,
  "成功": 2551,
  "成熟": 8011,
  "成程": 30432,
  "成績": 2424,
  "我": 5491,
  "我々": 1134,
  "我が国": 3471,
  "我慢": 5529,
  "戒める": 28404,
  "戒告": 14890,
  "戦い": 30626,
  "戦う": 13557,
  "戦争": 6762,
  "戦場": 4537,
  "戦没": 24402,
  "戦禍": 9325,
  "戦車": 3605,
  "戦闘": 14233,
  "戯れ": 28620,
  "戯れる": 28620,
  "戯曲": 5102,
  "戸": 3919,
  "戸口": 9860,
  "戸棚": 10693,
  "戸籍": 4759,
  "戻す": 15615,
  "戻る": 12260,
  "房": 4069,
  "所": 11252,
  "所属": 3774,
  "所載": 13829,
  "所轄": 19596,
  "扇": 10300,
  "扇ぐ": 30628,
  "扇子": 7903,
  "扇風機": 7756,
  "扉": 4612,
  "手": 4200,
  "手の甲": 11251,
  "手伝う": 29794,
  "手作り": 4396,
  "手堅い": 11104,
  "手帳": 4600,
  "手拭い": 24004,
  "手掛かり": 5250,
  "手洗い": 8367,
  "手渡す": 29795,
  "手紙": 2326,
  "手続き": 10020,
  "手荷物": 7815,
  "手袋": 6059,
  "手軽": 4606,
  "手錠": 7131,
  "手頃": 29790,
  "手首": 6468,
  "才能": 4395,
  "打つ": 30866,
  "払い": 12444,
  "払い戻す": 31838,
  "払う": 12444,
  "扱い": 28045,
  "扱う": 15836,
  "扶助": 31773,
  "扶養": 10119,
  "批准": 4949,
  "批判": 1061,
  "承る": 21393,
  "承知": 5067,
  "承認": 2385,
  "承諾": 6433,
  "技": 4180,
  "技能": 4595,
  "技術": 417,
  "把握": 5287,
  "抑制": 4105,
  "抑圧": 6569,
  "抑止": 8294,
  "投げる": 31278,
  "投げ付ける": 19857,
  "投げ捨てる": 31287,
  "投手": 1063,
  "投棄": 6257,
  "投稿": 7486,
  "投資": 4597,
  "抗体": 5404,
  "抗戦": 10079,
  "折り目": 9808,
  "折り紙": 19722,
  "折る": 30594,
  "折れる": 30595,
  "折角": 14602,
  "抜き出す": 31661,
  "抜く": 31662,
  "抜ける": 19917,
  "披露": 4749,
  "抱く": 32014,
  "抱擁": 15599,
  "抹殺": 11450,
  "抹消": 8696,
  "抹茶": 9693,
  "押さえる": 28268,
  "押し": 14462,
  "押しボタン": 9506,
  "押す": 20899,
  "押入れ": 28301,
  "抽出": 6194,
  "抽象": 21651,
  "抽選": 4046,
  "担う": 30933,
  "担ぐ": 30935,
  "担当": 1955,
  "担架": 10033,
  "拉致": 25199,
  "拍子": 10520,
  "拍手": 7716,
  "拒む": 28696,
  "拒否": 2392,
  "拓哉": 19792,
  "拘置": 8447,
  "招き猫": 14561,
  "招く": 24134,
  "拝む": 31553,
  "拠る": 28698,
  "拠点": 2427,
  "拡大": 1454,
  "拡張": 7363,
  "括る": 28461,
  "括弧": 28461,
  "拭う": 30151,
  "拭く": 30149,
  "拳": 5269,
  "拳銃": 10278,
  "拳骨": 21087,
  "拷問": 9183,
  "拾う": 29831,
  "持つ": 18277,
  "指": 3698,
  "指す": 21254,
  "指先": 6752,
  "指圧": 10598,
  "指導": 2790,
  "指差す": 29540,
  "指揮": 4698,
  "指揮者": 4707,
  "指摘": 2669,
  "指示": 2858,
  "指紋": 5319,
  "指輪": 5555,
  "挑む": 31051,
  "挑戦": 2834,
  "挑発": 7689,
  "挙がる": 28699,
  "挙げる": 21027,
  "挟まる": 23521,
  "挟む": 28726,
  "挨拶": 13736,
  "振り仮名": 15019,
  "振る": 30256,
  "振動": 8724,
  "挿入": 8496,
  "挿絵": 6414,
  "挿話": 10301,
  "捉える": 30794,
  "捕える": 31962,
  "捕まる": 31966,
  "捕獲": 5723,
  "捕虜": 3866,
  "捕鯨": 19970,
  "捜す": 30709,
  "捜査": 4046,
  "捜索": 4037,
  "捨てる": 16657,
  "据える": 30409,
  "据え付ける": 24308,
  "掃く": 24440,
  "掃除": 6511,
  "掃除機": 6922,
  "授業": 12394,
  "掌": 7239,
  "掌握": 6752,
  "排他": 6595,
  "排出": 5542,
  "排気": 5504,
  "排水": 13595,
  "排水溝": 12435,
  "排除": 4180,
  "掘る": 19363,
  "掛かる": 23392,
  "掛ける": 20946,
  "掛け算": 19288,
  "採る": 29356,
  "採決": 5378,
  "採用": 1993,
  "採算": 4205,
  "探す": 21629,
  "探偵": 24540,
  "探究": 7989,
  "控え": 23736,
  "控える": 29212,
  "推奨": 7685,
  "推定": 3747,
  "推測": 6510,
  "推理": 9608,
  "推薦": 3899,
  "措置": 8862,
  "掲げる": 21070,
  "掲示": 7043,
  "掲載": 3907,
  "揃う": 30808,
  "揃える": 24480,
  "描く": 18615,
  "描写": 7276,
  "描画": 31748,
  "提供": 2106,
  "提出": 2163,
  "提案": 1276,
  "揚がる": 32224,
  "揚げ": 32225,
  "揚げる": 32225,
  "換える": 28517,
  "換気": 14479,
  "握り": 18074,
  "握る": 28041,
  "握力": 9290,
  "握手": 5488,
  "援助": 4228,
  "揺さぶる": 32229,
  "揺する": 32232,
  "揺らぐ": 32234,
  "揺る": 32233,
  "揺れる": 32244,
  "損": 6895,
  "損なう": 30812,
  "損害": 19767,
  "搬出": 10117,
  "搬送": 7577,
  "搭乗": 5891,
  "搭載": 5007,
  "携わる": 28858,
  "携帯": 7702,
  "搾る": 29407,
  "搾乳": 17358,
  "搾取": 10595,
  "摂取": 6354,
  "摂氏": 21548,
  "摂理": 9677,
  "摘む": 31200,
  "摩擦": 16880,
  "撃つ": 28890,
  "撃墜": 5864,
  "撤兵": 14637,
  "撤去": 4907,
  "撤回": 4264,
  "撮る": 21224,
  "撮影": 3559,
  "撲滅": 11017,
  "擁する": 32248,
  "擁立": 4154,
  "擁護": 6181,
  "操": 5594,
  "操る": 30712,
  "操作": 4639,
  "擦る": 29416,
  "擦れる": 23827,
  "擬装": 17269,
  "支える": 29541,
  "支局": 1781,
  "支店": 1865,
  "支度": 17365,
  "支払い": 19506,
  "支援": 2067,
  "改まる": 28404,
  "改める": 15870,
  "改善": 3095,
  "改正": 3664,
  "改訂版": 7735,
  "改造": 5069,
  "攻める": 21151,
  "攻撃": 3542,
  "放す": 32019,
  "放つ": 32024,
  "放れる": 19983,
  "放射": 11015,
  "放射能": 4157,
  "放棄": 4570,
  "放浪": 9548,
  "政党": 604,
  "政府": 92,
  "政治": 99,
  "政策": 209,
  "故": 5806,
  "故に": 8628,
  "故意": 6094,
  "故郷": 3603,
  "故障": 5334,
  "敏感": 4362,
  "救う": 28658,
  "救急車": 4766,
  "敗れる": 31562,
  "敗者": 5773,
  "教え": 16552,
  "教える": 19347,
  "教わる": 15903,
  "教室": 2176,
  "教師": 1680,
  "教授": 4867,
  "教科書": 3054,
  "教育": 5173,
  "教訓": 4026,
  "教諭": 3087,
  "敢えて": 19304,
  "敢然": 9052,
  "敢行": 17259,
  "敢闘": 19304,
  "散らかす": 29434,
  "散らし": 19486,
  "散る": 29440,
  "散歩": 5981,
  "敬語": 8129,
  "数": 3587,
  "数える": 30405,
  "数字": 1775,
  "数学": 4666,
  "数珠": 8859,
  "数詞": 21506,
  "整える": 24320,
  "整然": 9125,
  "整理": 4102,
  "敵": 3387,
  "敷く": 31774,
  "敷金": 8694,
  "文": 8784,
  "文化": 453,
  "文句": 4314,
  "文字": 2240,
  "文字通り": 4612,
  "文学": 1723,
  "文法": 7037,
  "文章": 3524,
  "斎場": 4048,
  "斗": 12834,
  "料理": 6257,
  "料理人": 8217,
  "料金": 1525,
  "斜め": 5672,
  "斜面": 4503,
  "斬る": 29445,
  "斬新": 8630,
  "斬殺": 29446,
  "断つ": 24547,
  "断る": 15522,
  "新しい": 24257,
  "新た": 521,
  "新品": 5739,
  "新宿": 904,
  "新年": 4472,
  "新幹線": 2161,
  "新築": 6982,
  "新聞": 441,
  "新芽": 9803,
  "新鋭": 9803,
  "新陳代謝": 18385,
  "新鮮": 4038,
  "方": 5118,
  "方向": 968,
  "方法": 830,
  "方言": 5632,
  "施行": 4312,
  "施設": 9459,
  "旅": 2430,
  "旅券": 5339,
  "旅行": 5124,
  "旅館": 4596,
  "旋回": 8376,
  "旋律": 6479,
  "旋風": 5525,
  "旗": 3060,
  "既に": 2861,
  "既存": 3732,
  "既決": 28584,
  "日": 2204,
  "日の出": 16830,
  "日光": 8142,
  "日光浴": 16147,
  "日刊": 5569,
  "日常": 2363,
  "日本": 7666,
  "日本語": 1681,
  "日本酒": 5026,
  "日没": 6480,
  "日焼け": 6850,
  "日程": 1312,
  "日系": 3187,
  "日記": 4012,
  "日韓": 3099,
  "旦那": 10616,
  "旧姓": 6090,
  "旧暦": 8902,
  "旨": 29545,
  "旨い": 29545,
  "早々": 7371,
  "早い": 30715,
  "早く": 997,
  "早乙女": 5411,
  "早口": 7033,
  "早瀬": 7574,
  "早退": 14235,
  "早速": 10209,
  "旬": 6322,
  "昆布": 8195,
  "昆虫": 4676,
  "昇る": 30037,
  "昇給": 13539,
  "昇進": 5291,
  "明かり": 5757,
  "明らか": 199,
  "明るい": 21919,
  "明後日": 13363,
  "明日": 3473,
  "明朗": 5852,
  "明治": 4171,
  "明瞭": 10881,
  "易しい": 28085,
  "昔": 1810,
  "昔話": 19710,
  "星": 8453,
  "星占い": 10985,
  "映す": 28225,
  "映る": 28225,
  "映像": 1869,
  "映画": 386,
  "映画館": 4633,
  "春": 944,
  "春休み": 7426,
  "昨今": 5093,
  "昨年": 111,
  "昨日": 4746,
  "昭和": 2632,
  "是非": 7349,
  "昼": 2993,
  "昼休み": 6229,
  "昼寝": 12424,
  "時": 3780,
  "時々": 10965,
  "時代": 193,
  "時候": 12567,
  "時刻表": 8409,
  "時差": 5522,
  "時期": 691,
  "時期尚早": 5344,
  "時計": 4065,
  "時間": 395,
  "時限": 7660,
  "晩": 6093,
  "晩酌": 18606,
  "普及": 3948,
  "普段": 5760,
  "普通": 4256,
  "普遍": 5550,
  "普遍的": 5807,
  "景況": 10941,
  "景色": 5488,
  "景観": 4761,
  "晴れ": 30435,
  "晴れる": 30435,
  "智": 1795,
  "暁": 12992,
  "暇": 7699,
  "暑い": 29942,
  "暖かい": 18494,
  "暖房": 15523,
  "暖炉": 11715,
  "暗い": 28054,
  "暗殺": 5185,
  "暗礁": 5451,
  "暗記": 9235,
  "暗闇": 8478,
  "暦": 5417,
  "暫定": 1392,
  "暮らし": 15597,
  "暮らす": 24973,
  "暮れる": 31986,
  "暴れる": 32062,
  "暴力": 2768,
  "暴力団": 1125,
  "暴虐": 11448,
  "暴走": 7223,
  "暴露": 7047,
  "暴騰": 10122,
  "曇り": 11892,
  "曇る": 31459,
  "曙": 3173,
  "曜日": 2884,
  "曲": 3870,
  "曲がる": 28759,
  "曲げる": 23540,
  "曲線": 6488,
  "更に": 6263,
  "更新": 4034,
  "更生": 10377,
  "更衣室": 10280,
  "更迭": 6009,
  "書き入れる": 29971,
  "書き方": 6810,
  "書き直す": 29966,
  "書き込む": 24089,
  "書く": 29982,
  "書斎": 6771,
  "書架": 12809,
  "書評": 4634,
  "書類": 3264,
  "替える": 21612,
  "替わる": 30892,
  "最も": 620,
  "最低": 4561,
  "最優遇": 5448,
  "最初": 989,
  "最後": 587,
  "最後尾": 9007,
  "最悪": 3218,
  "最深": 10281,
  "最終": 702,
  "最近": 436,
  "最高": 4097,
  "月": 2142,
  "月光": 7678,
  "月刊": 4344,
  "月末": 5696,
  "月見": 9658,
  "月額": 4586,
  "有る": 32204,
  "有名": 2148,
  "有意": 16209,
  "有毒": 6667,
  "有益": 6039,
  "有罪": 3696,
  "有職": 8876,
  "服": 2707,
  "服装": 4658,
  "服飾": 6696,
  "朗らか": 13945,
  "朗報": 6147,
  "望み": 9486,
  "望む": 32064,
  "朝": 4485,
  "朝刊": 4201,
  "朝寝坊": 13080,
  "朝日": 9811,
  "朝霧": 12424,
  "期待": 1056,
  "期間": 827,
  "期限": 2089,
  "木": 1062,
  "木星": 5295,
  "木材": 4140,
  "木綿": 7086,
  "木製": 5423,
  "未だ": 13618,
  "未婚": 5447,
  "未来": 2712,
  "未決": 11145,
  "未熟": 6273,
  "未遂": 3979,
  "末": 3013,
  "本": 7376,
  "本塁打": 1550,
  "本屋": 6065,
  "本当": 1095,
  "本来": 1919,
  "本棚": 8039,
  "本気": 4466,
  "本流": 5781,
  "本物": 3638,
  "本社": 853,
  "本能": 6055,
  "本舗": 11145,
  "本質": 3821,
  "本館": 5495,
  "札": 3464,
  "朱": 7152,
  "朱印": 11104,
  "机": 3977,
  "朽ちる": 28663,
  "杉": 7154,
  "杏": 7477,
  "材料": 1905,
  "材木": 6949,
  "村": 2141,
  "村人": 5381,
  "束": 6680,
  "束縛": 9404,
  "条件": 754,
  "条約": 460,
  "来る": 20037,
  "来年": 603,
  "来月": 1928,
  "来賓": 6544,
  "来週": 3719,
  "東": 24689,
  "東亜": 5434,
  "東京": 61,
  "東側": 4463,
  "東北": 6635,
  "東口": 6247,
  "東方": 5139,
  "東芝": 3008,
  "松": 2971,
  "松葉": 6877,
  "板": 4338,
  "枕": 25012,
  "林": 3869,
  "枚数": 5382,
  "果たして": 3703,
  "果てる": 28352,
  "果敢": 5805,
  "果樹": 7212,
  "果汁": 6538,
  "果物": 4569,
  "果糖": 15863,
  "枝": 4974,
  "枝豆": 10487,
  "枠": 3106,
  "枠組み": 2316,
  "枢軸": 10295,
  "枯らす": 29140,
  "枯れる": 29142,
  "枯れ木": 10479,
  "枯渇": 8447,
  "架設": 13223,
  "柄": 4116,
  "某": 14681,
  "某氏": 21900,
  "染まる": 30636,
  "染み": 30637,
  "染める": 24409,
  "柔らかい": 24048,
  "柔和": 8104,
  "柔軟": 3007,
  "柔道": 3387,
  "柱": 1524,
  "柳": 7613,
  "柴": 9866,
  "柴犬": 13025,
  "柵": 9793,
  "栄える": 28229,
  "栄光": 5497,
  "栄誉": 5665,
  "栓": 6893,
  "栓抜き": 19725,
  "栞": 22013,
  "校閲": 29218,
  "株": 2229,
  "株式": 1087,
  "株式会社": 4457,
  "核": 1708,
  "核兵器": 1848,
  "核分裂": 6409,
  "核実験": 20942,
  "根": 3262,
  "根拠": 2956,
  "根本": 3726,
  "根気": 6889,
  "格好": 8096,
  "栽培": 5066,
  "桃": 5345,
  "桃色": 11281,
  "案内": 5141,
  "案外": 15328,
  "桑": 6708,
  "桑原": 5988,
  "桑畑": 7811,
  "桜": 8365,
  "桜色": 18257,
  "桟橋": 6998,
  "梅": 7002,
  "梅干し": 8334,
  "梅酒": 10743,
  "梅雨": 5283,
  "梓川": 13470,
  "梨": 5511,
  "棋士": 5279,
  "棋譜": 9052,
  "棋院": 5309,
  "棒": 3509,
  "棚": 4945,
  "森": 9949,
  "椅子": 7056,
  "植える": 24191,
  "植樹": 8811,
  "植物": 3016,
  "検査": 4913,
  "検疫": 21087,
  "検索": 6439,
  "検閲": 11998,
  "楓": 9966,
  "極めて": 1538,
  "極める": 28764,
  "極楽": 7318,
  "極端": 3896,
  "楽": 5432,
  "楽しい": 23389,
  "楽しみ": 9718,
  "楽しむ": 23390,
  "楽勝": 14895,
  "楽器": 3996,
  "楽天主義": 17250,
  "楽譜": 5900,
  "概念": 3973,
  "概算": 14093,
  "概要": 4947,
  "構う": 29220,
  "構え": 21158,
  "構える": 29219,
  "構成": 2058,
  "構造": 1043,
  "様々": 4401,
  "模型": 5001,
  "模擬": 5903,
  "模様": 1916,
  "模範": 6367,
  "権利": 1693,
  "権威": 3879,
  "横": 4561,
  "横浜": 11356,
  "横綱": 2871,
  "樹皮": 9600,
  "樹脂": 5072,
  "橋": 14920,
  "機": 2806,
  "機会": 1512,
  "機嫌": 5857,
  "機敏": 7392,
  "機械": 2256,
  "欄": 16222,
  "欄外": 9898,
  "欄干": 11606,
  "欠かす": 28892,
  "欠く": 23584,
  "欠ける": 23586,
  "欠乏": 11518,
  "欠伸": 21078,
  "欠如": 8360,
  "欠席": 4777,
  "欠点": 5122,
  "欠陥": 3670,
  "次": 4275,
  "次々": 2651,
  "次回": 3664,
  "欲しい": 32270,
  "欲求": 32271,
  "欺く": 28623,
  "歌": 1360,
  "歌う": 16503,
  "歌劇": 4517,
  "歌唱": 18109,
  "歌手": 2590,
  "歌舞伎": 2915,
  "歌詞": 4856,
  "歌謡": 5737,
  "歌謡曲": 6057,
  "歓楽街": 8667,
  "歓迎": 3066,
  "止まる": 21258,
  "止める": 19510,
  "正しい": 30437,
  "正す": 30436,
  "正座": 10390,
  "正月": 3812,
  "正直": 3920,
  "正確": 6789,
  "正義": 2272,
  "正解": 11868,
  "武器": 1541,
  "武士": 5624,
  "武装": 5189,
  "武道": 5057,
  "歩く": 31971,
  "歩道": 5109,
  "歯": 3134,
  "歯医者": 9311,
  "歯科": 5259,
  "歳入": 4645,
  "歳暮": 6320,
  "歳月": 5354,
  "歴史": 686,
  "死": 799,
  "死ぬ": 29550,
  "死亡": 2855,
  "死体": 3673,
  "死刑": 3165,
  "死刑囚": 6031,
  "殉職": 10713,
  "殊に": 13530,
  "殊勝": 11685,
  "殊勲": 5942,
  "残す": 16634,
  "残り": 7658,
  "残る": 29448,
  "残余": 12185,
  "残品": 29449,
  "残念": 2179,
  "残業": 8231,
  "残虐": 6136,
  "残酷": 5525,
  "残額": 10379,
  "殖える": 30155,
  "殴り合い": 11506,
  "殴り込み": 12525,
  "殴る": 28304,
  "殴打": 9716,
  "段々": 11880,
  "段階": 885,
  "殺す": 14969,
  "殺人": 1904,
  "殺菌": 9597,
  "殺虫剤": 5921,
  "殻": 5414,
  "殿堂": 6415,
  "殿様": 7035,
  "母": 1049,
  "母親": 1467,
  "毎回": 4378,
  "毎年": 2286,
  "毎度": 9488,
  "毎日": 537,
  "毎晩": 6238,
  "毎月": 3374,
  "毎朝": 5039,
  "毒": 4872,
  "毒ガス": 6511,
  "比べる": 31688,
  "比例": 6651,
  "比率": 2206,
  "比較": 3516,
  "比較的": 10520,
  "毛": 13109,
  "毛布": 5382,
  "毛皮": 5499,
  "毛糸": 7915,
  "毛虫": 9819,
  "氏名": 2538,
  "民俗": 4879,
  "民族": 791,
  "民謡": 5074,
  "気": 1675,
  "気に入る": 19324,
  "気付く": 28599,
  "気候": 4349,
  "気分": 2589,
  "気持ち": 866,
  "気概": 6784,
  "気泡": 8950,
  "気温": 3154,
  "気象": 3826,
  "気象庁": 3144,
  "気違い": 19325,
  "水": 1353,
  "水中": 5106,
  "水仙": 12035,
  "水兵": 10027,
  "水害": 5477,
  "水彩画": 7751,
  "水星": 9805,
  "水晶": 7985,
  "水槽": 5280,
  "水泡": 9674,
  "水泳": 7256,
  "水深": 5549,
  "水滴": 8776,
  "水着": 5578,
  "水色": 8283,
  "水道": 3640,
  "水銀": 5323,
  "氷": 4231,
  "氷河": 6543,
  "永久": 20883,
  "永遠": 4759,
  "汁": 5020,
  "汁物": 14555,
  "求める": 21015,
  "求人": 4213,
  "求婚": 17276,
  "求職": 23499,
  "汗": 3277,
  "汚い": 28263,
  "汚す": 28264,
  "汚れる": 19250,
  "汚染": 5017,
  "汚水": 7477,
  "汚濁": 23285,
  "汚点": 8573,
  "江戸": 10079,
  "池": 5687,
  "決": 6068,
  "決まる": 28894,
  "決める": 19377,
  "決定": 794,
  "決心": 6094,
  "決裂": 4794,
  "汽笛": 9587,
  "汽船": 8668,
  "汽車": 6459,
  "沈む": 24597,
  "沈める": 31085,
  "沈没": 7177,
  "沈滞": 8868,
  "沈黙": 5973,
  "沖合": 5034,
  "沖縄": 1642,
  "沙羅": 14965,
  "没": 8013,
  "没収": 7178,
  "没後": 5447,
  "没落": 10524,
  "没頭": 32082,
  "沢": 6026,
  "沢山": 21620,
  "河": 4668,
  "河童": 9294,
  "河豚": 18109,
  "沸かす": 31841,
  "沸く": 31839,
  "沸点": 16855,
  "沸騰": 6357,
  "油": 2815,
  "油彩": 5935,
  "油断": 8251,
  "油田": 4442,
  "油絵": 6096,
  "治す": 29617,
  "治る": 23919,
  "治安": 2900,
  "治療": 5335,
  "治癒": 10488,
  "沼": 7323,
  "沼地": 11862,
  "沼沢": 21394,
  "沼田": 8452,
  "沿う": 28246,
  "沿岸": 3964,
  "沿海": 6466,
  "沿線": 5929,
  "泉": 6111,
  "泊まり": 19908,
  "泊まる": 31627,
  "泊める": 31630,
  "泌尿器": 10040,
  "法則": 5688,
  "法廷": 3072,
  "法律": 1468,
  "法曹": 8038,
  "法規": 5007,
  "泡": 5417,
  "波": 3613,
  "波紋": 3944,
  "泣き声": 8192,
  "泣き虫": 14486,
  "泣く": 23504,
  "泥": 4798,
  "泥棒": 5793,
  "泥水": 10738,
  "泥沼": 5229,
  "泥酔": 12236,
  "注ぐ": 19814,
  "注射": 6387,
  "注意": 3421,
  "注文": 4650,
  "注釈": 17564,
  "泳ぎ": 15856,
  "泳ぐ": 23271,
  "洋室": 13109,
  "洋服": 5058,
  "洋風": 9551,
  "洋食": 7412,
  "洗う": 17504,
  "洗剤": 4886,
  "洗浄": 9533,
  "洗濯機": 5439,
  "洗練": 11118,
  "洗脳": 14606,
  "洗車": 16743,
  "洞": 7241,
  "洞穴": 11728,
  "津波": 4463,
  "洪水": 4632,
  "活動": 3473,
  "活気": 5152,
  "活用": 3640,
  "活躍": 2654,
  "派手": 4387,
  "派遣": 1341,
  "流す": 32370,
  "流れる": 32373,
  "流浪": 18725,
  "流石": 20058,
  "流行": 4792,
  "流行歌": 8294,
  "浄化": 7059,
  "浄土": 7511,
  "浄水": 5617,
  "浄瑠璃": 7749,
  "浅い": 30629,
  "浜": 6345,
  "浜辺": 6896,
  "浦": 6363,
  "浪人": 10325,
  "浪費": 8700,
  "浮かれる": 31786,
  "浮く": 31788,
  "浮世絵": 5925,
  "浮気": 12844,
  "浮浪者": 11011,
  "浴びる": 32277,
  "浴槽": 6065,
  "浴衣": 6051,
  "海": 1829,
  "海亀": 12747,
  "海外": 552,
  "海岸": 3152,
  "海峡": 4591,
  "海溝": 9851,
  "海藻": 8008,
  "海賊": 7233,
  "海軍": 2918,
  "浸す": 30281,
  "浸る": 30283,
  "浸水": 7925,
  "浸透": 5130,
  "消える": 30039,
  "消しゴム": 7749,
  "消す": 21395,
  "消化": 5411,
  "消費": 5186,
  "涙": 2908,
  "液体": 4987,
  "液晶": 4730,
  "涼しい": 16916,
  "涼む": 32387,
  "涼風": 8338,
  "淀川": 21964,
  "淑女": 9519,
  "淡い": 30945,
  "淡水": 5842,
  "深い": 24261,
  "深刻": 1583,
  "深夜": 2529,
  "混ざる": 23785,
  "混じる": 29314,
  "混ぜる": 23786,
  "混む": 29315,
  "混乱": 4094,
  "混血": 18243,
  "添える": 24653,
  "添付": 7758,
  "清い": 30439,
